<pad>	0
<unk>	0
<bos>	0
<eos>	0
en	-0
er	-1
ch	-2
‚ĖĀd	-3
in	-4
ie	-5
‚ĖĀ,	-6
‚ĖĀs	-7
‚ĖĀw	-8
un	-9
‚ĖĀ.	-10
ich	-11
‚ĖĀa	-12
‚ĖĀe	-13
‚ĖĀm	-14
st	-15
as	-16
‚ĖĀg	-17
an	-18
ei	-19
‚ĖĀdie	-20
‚ĖĀun	-21
‚ĖĀein	-22
te	-23
‚ĖĀb	-24
‚ĖĀv	-25
‚ĖĀi	-26
‚ĖĀh	-27
es	-28
‚ĖĀk	-29
‚ĖĀn	-30
‚ĖĀz	-31
on	-32
ir	-33
le	-34
‚ĖĀund	-35
‚ĖĀf	-36
‚ĖĀdas	-37
ar	-38
ten	-39
sch	-40
‚ĖĀzu	-41
gen	-42
el	-43
‚ĖĀin	-44
hr	-45
‚ĖĀau	-46
or	-47
‚ĖĀder	-48
ti	-49
al	-50
‚ĖĀsie	-51
‚ĖĀwir	-52
der	-53
ein	-54
au	-55
em	-56
‚ĖĀist	-57
it	-58
den	-59
lich	-60
‚ĖĀp	-61
ge	-62
ach	-63
ben	-64
‚ĖĀich	-65
‚ĖĀan	-66
ber	-67
ter	-68
de	-69
‚ĖĀha	-70
‚ĖĀer	-71
icht	-72
‚ĖĀal	-73
ier	-74
ur	-75
‚ĖĀver	-76
‚ĖĀes	-77
‚ĖĀt	-78
‚ĖĀge	-79
ol	-80
‚ĖĀl	-81
‚ĖĀr	-82
ung	-83
‚ĖĀdies	-84
‚ĖĀbe	-85
um	-86
‚ĖĀden	-87
‚ĖĀsch	-88
‚ĖĀj	-89
√ľr	-90
und	-91
mm	-92
nen	-93
‚ĖĀnicht	-94
ro	-95
sen	-96
‚ĖĀauf	-97
‚ĖĀdass	-98
‚ĖĀvon	-99
‚ĖĀ"	-100
‚ĖĀeine	-101
eit	-102
is	-103
tz	-104
‚ĖĀmit	-105
ck	-106
‚ĖĀo	-107
ann	-108
eh	-109
len	-110
‚ĖĀwie	-111
ra	-112
ind	-113
il	-114
‚ĖĀals	-115
‚ĖĀuns	-116
ig	-117
‚ĖĀwar	-118
am	-119
ent	-120
re	-121
‚ĖĀsich	-122
‚ĖĀso	-123
‚ĖĀle	-124
enn	-125
‚ĖĀst	-126
√ľber	-127
‚ĖĀaus	-128
‚ĖĀ:	-129
at	-130
us	-131
schen	-132
ahr	-133
‚ĖĀsind	-134
be	-135
and	-136
√∂n	-137
tion	-138
‚ĖĀum	-139
‚ĖĀhaben	-140
‚ĖĀ?	-141
‚ĖĀman	-142
‚ĖĀf√ľr	-143
ft	-144
iel	-145
ag	-146
‚ĖĀhat	-147
ehr	-148
se	-149
‚ĖĀ√ľber	-150
‚ĖĀwas	-151
‚ĖĀges	-152
‚ĖĀwer	-153
‚ĖĀda	-154
√§n	-155
‚ĖĀihr	-156
‚ĖĀk√∂n	-157
ff	-158
eine	-159
och	-160
eu	-161
‚ĖĀvor	-162
ehen	-163
sten	-164
‚ĖĀsp	-165
‚ĖĀre	-166
‚ĖĀdem	-167
‚ĖĀwei	-168
die	-169
om	-170
‚ĖĀim	-171
‚ĖĀdiese	-172
ik	-173
‚ĖĀar	-174
‚ĖĀpro	-175
das	-176
‚ĖĀwenn	-177
tw	-178
kt	-179
ern	-180
wir	-181
‚ĖĀdes	-182
‚ĖĀmen	-183
chen	-184
‚ĖĀeinen	-185
oll	-186
‚ĖĀ-	-187
bt	-188
‚ĖĀih	-189
mmen	-190
wei	-191
‚ĖĀje	-192
rei	-193
‚ĖĀnach	-194
‚ĖĀbei	-195
sp	-196
‚ĖĀent	-197
‚ĖĀk√∂nnen	-198
elt	-199
isch	-200
‚ĖĀunser	-201
zu	-202
ah	-203
‚ĖĀwerden	-204
‚ĖĀjahr	-205
‚ĖĀaber	-206
‚ĖĀoder	-207
men	-208
ungen	-209
sie	-210
‚ĖĀgeh	-211
ut	-212
‚ĖĀsein	-213
ien	-214
ste	-215
ieren	-216
‚ĖĀgr	-217
‚ĖĀander	-218
tig	-219
ell	-220
‚ĖĀmach	-221
igen	-222
‚ĖĀkann	-223
ation	-224
rau	-225
‚ĖĀauch	-226
‚ĖĀmein	-227
‚ĖĀher	-228
ne	-229
‚ĖĀeiner	-230
‚ĖĀeinem	-231
scha	-232
iert	-233
‚ĖĀhier	-234
‚ĖĀ1	-235
aus	-236
ken	-237
anz	-238
gt	-239
‚ĖĀdar	-240
√ľck	-241
‚ĖĀko	-242
‚ĖĀsehr	-243
‚ĖĀetw	-244
‚ĖĀnur	-245
‚ĖĀwird	-246
li	-247
ort	-248
uch	-249
00	-250
‚ĖĀunter	-251
os	-252
aber	-253
ess	-254
‚ĖĀgi	-255
‚ĖĀkon	-256
als	-257
√∂r	-258
‚ĖĀmich	-259
‚ĖĀmenschen	-260
‚ĖĀalso	-261
fen	-262
ute	-263
‚ĖĀviel	-264
‚ĖĀgen	-265
‚ĖĀihnen	-266
urch	-267
√§ch	-268
‚ĖĀgibt	-269
‚ĖĀ‚Äď	-270
tel	-271
‚ĖĀall	-272
issen	-273
‚ĖĀdann	-274
‚ĖĀwur	-275
√§h	-276
‚ĖĀleben	-277
‚ĖĀc	-278
‚ĖĀgesch	-279
‚ĖĀab	-280
ab	-281
lau	-282
tzt	-283
hal	-284
‚ĖĀ--	-285
bei	-286
og	-287
‚ĖĀte	-288
‚ĖĀnoch	-289
ing	-290
ischen	-291
‚ĖĀetwas	-292
‚ĖĀsehen	-293
schaft	-294
√§t	-295
ang	-296
ver	-297
dern	-298
‚ĖĀalle	-299
‚ĖĀm√∂	-300
‚ĖĀdurch	-301
‚ĖĀhabe	-302
‚ĖĀgro	-303
‚ĖĀam	-304
‚ĖĀdieser	-305
‚ĖĀmehr	-306
agen	-307
‚ĖĀwelt	-308
‚ĖĀmir	-309
all	-310
ul	-311
mmer	-312
‚ĖĀzur	-313
ot	-314
ri	-315
‚ĖĀsag	-316
heit	-317
‚ĖĀmus	-318
ke	-319
√ľn	-320
‚ĖĀwissen	-321
ko	-322
√ľh	-323
‚ĖĀgro√ü	-324
eil	-325
‚ĖĀwo	-326
ige	-327
keit	-328
lichen	-329
√§r	-330
ffen	-331
‚ĖĀwirk	-332
we	-333
‚ĖĀeinf	-334
ellen	-335
‚ĖĀwe	-336
‚ĖĀganz	-337
liche	-338
tr	-339
‚ĖĀbes	-340
ere	-341
‚ĖĀen	-342
sa	-343
√ľs	-344
iele	-345
‚ĖĀ2	-346
‚ĖĀw√ľr	-347
‚ĖĀihre	-348
tiv	-349
‚ĖĀhin	-350
‚ĖĀzum	-351
‚ĖĀzeit	-352
‚ĖĀbr	-353
‚ĖĀwirklich	-354
‚ĖĀwurde	-355
‚ĖĀzwei	-356
hen	-357
orm	-358
tet	-359
tzen	-360
√§hr	-361
wenn	-362
‚ĖĀmachen	-363
wer	-364
‚ĖĀneu	-365
assen	-366
‚ĖĀeinfach	-367
‚ĖĀinter	-368
pp	-369
eln	-370
ob	-371
ische	-372
√§l	-373
‚ĖĀmeine	-374
ass	-375
‚ĖĀweil	-376
br	-377
‚ĖĀlie	-378
ick	-379
‚ĖĀimmer	-380
me	-381
‚ĖĀsel	-382
‚ĖĀgew	-383
cht	-384
‚ĖĀme	-385
ht	-386
ru	-387
ungs	-388
acht	-389
end	-390
her	-391
per	-392
bst	-393
‚ĖĀpa	-394
‚ĖĀtun	-395
he	-396
√ľhr	-397
‚ĖĀdin	-398
‚ĖĀfra	-399
ges	-400
ad	-401
‚ĖĀkle	-402
chte	-403
bar	-404
‚ĖĀgef	-405
pf	-406
mmt	-407
lie	-408
je	-409
‚ĖĀgem	-410
nte	-411
‚ĖĀbil	-412
‚ĖĀdieses	-413
‚ĖĀch	-414
‚ĖĀbeg	-415
‚ĖĀse	-416
‚ĖĀne	-417
‚ĖĀhatte	-418
‚ĖĀbis	-419
ze	-420
‚ĖĀvers	-421
‚ĖĀunsere	-422
glich	-423
‚ĖĀm√ľs	-424
ner	-425
rie	-426
ser	-427
inden	-428
ktion	-429
‚ĖĀerf	-430
‚ĖĀklein	-431
ehmen	-432
‚ĖĀkeine	-433
che	-434
mal	-435
ran	-436
‚ĖĀdam	-437
leich	-438
also	-439
eiten	-440
auf	-441
schie	-442
war	-443
ster	-444
tier	-445
‚ĖĀeigen	-446
des	-447
‚ĖĀber	-448
stell	-449
‚ĖĀleute	-450
onen	-451
ichtig	-452
wie	-453
ingen	-454
‚ĖĀselbst	-455
di	-456
‚ĖĀsoll	-457
‚ĖĀdiesem	-458
‚ĖĀger	-459
‚ĖĀviele	-460
√§u	-461
‚ĖĀgel	-462
‚ĖĀm√ľssen	-463
‚ĖĀwaren	-464
dem	-465
omp	-466
‚ĖĀdu	-467
‚ĖĀsagen	-468
la	-469
‚ĖĀdinge	-470
√üen	-471
olog	-472
du	-473
ble	-474
‚ĖĀsagte	-475
‚ĖĀdiesen	-476
‚ĖĀverb	-477
ger	-478
chn	-479
‚ĖĀob	-480
‚ĖĀwieder	-481
‚ĖĀmil	-482
unden	-483
‚ĖĀjetzt	-484
‚ĖĀjahren	-485
‚ĖĀweiter	-486
kommen	-487
‚ĖĀbin	-488
‚ĖĀglau	-489
ler	-490
zen	-491
ist	-492
‚ĖĀtat	-493
‚ĖĀzei	-494
‚ĖĀson	-495
ielen	-496
‚ĖĀart	-497
‚ĖĀeines	-498
‚ĖĀandere	-499
‚ĖĀgeb	-500
ollen	-501
‚ĖĀkein	-502
man	-503
qu	-504
‚ĖĀanderen	-505
‚ĖĀnie	-506
‚ĖĀw√ľrde	-507
‚ĖĀkl	-508
leicht	-509
‚ĖĀalles	-510
fl	-511
‚ĖĀbl	-512
‚ĖĀkin	-513
‚ĖĀmal	-514
zi	-515
ma	-516
angen	-517
det	-518
‚ĖĀheraus	-519
‚ĖĀste	-520
‚ĖĀper	-521
vor	-522
‚ĖĀzusa	-523
‚ĖĀproble	-524
ichte	-525
nis	-526
‚ĖĀex	-527
tisch	-528
gend	-529
‚ĖĀzusammen	-530
was	-531
‚ĖĀdamit	-532
‚ĖĀverst	-533
‚ĖĀwel	-534
gef	-535
‚ĖĀentw	-536
op	-537
√§nder	-538
it√§t	-539
‚ĖĀwen	-540
inn	-541
oh	-542
‚ĖĀheu	-543
auen	-544
fe	-545
ok	-546
‚ĖĀgl	-547
‚ĖĀfl	-548
‚ĖĀor	-549
‚ĖĀdenn	-550
‚ĖĀnat	-551
‚ĖĀgeht	-552
ale	-553
stellen	-554
‚ĖĀwahr	-555
tern	-556
under	-557
im	-558
yst	-559
‚ĖĀgut	-560
‚ĖĀjahre	-561
‚ĖĀbest	-562
r√§	-563
von	-564
ache	-565
geb	-566
‚ĖĀzur√ľck	-567
‚ĖĀmilli	-568
iger	-569
spiel	-570
ystem	-571
‚ĖĀstel	-572
lt	-573
‚ĖĀgleich	-574
beit	-575
so	-576
‚ĖĀkam	-577
‚ĖĀmuss	-578
s√§ch	-579
‚ĖĀentwick	-580
‚ĖĀerz	-581
‚ĖĀdan	-582
ug	-583
‚ĖĀteil	-584
nten	-585
ill	-586
off	-587
ion	-588
f√ľr	-589
‚ĖĀarbei	-590
ap	-591
halten	-592
uten	-593
‚ĖĀschon	-594
‚ĖĀfrau	-595
s√§chlich	-596
‚ĖĀtechn	-597
√∂√ü	-598
‚ĖĀm√∂chte	-599
√§re	-600
‚ĖĀpass	-601
gel	-602
‚ĖĀvielleicht	-603
‚ĖĀide	-604
‚ĖĀgegen	-605
sam	-606
‚ĖĀ√∂	-607
‚ĖĀdrei	-608
ast	-609
mit	-610
‚ĖĀkinder	-611
‚ĖĀpl	-612
zent	-613
‚ĖĀsei	-614
‚ĖĀmo	-615
‚ĖĀeinz	-616
‚ĖĀdr	-617
cken	-618
‚ĖĀde	-619
tes	-620
‚ĖĀletz	-621
ationen	-622
‚ĖĀmacht	-623
‚ĖĀnun	-624
‚ĖĀ3	-625
‚ĖĀbrau	-626
age	-627
alen	-628
pt	-629
tigen	-630
‚ĖĀdort	-631
elle	-632
‚ĖĀben	-633
‚ĖĀdavon	-634
‚ĖĀschw	-635
tik	-636
‚ĖĀir	-637
‚ĖĀland	-638
‚ĖĀgenau	-639
aten	-640
‚ĖĀbede	-641
‚ĖĀja	-642
‚ĖĀhand	-643
rechen	-644
‚ĖĀzw	-645
‚ĖĀheute	-646
‚ĖĀm√∂glich	-647
‚ĖĀtag	-648
dies	-649
halb	-650
uchen	-651
ak	-652
‚ĖĀpaar	-653
‚ĖĀbesch	-654
form	-655
‚ĖĀwichtig	-656
tt	-657
nun	-658
achen	-659
‚ĖĀhei	-660
000	-661
‚ĖĀweg	-662
‚ĖĀhatten	-663
‚ĖĀmensch	-664
achte	-665
‚ĖĀgeschichte	-666
iz	-667
‚ĖĀbild	-668
ahl	-669
‚ĖĀgr√∂√ü	-670
pro	-671
‚ĖĀoh	-672
‚ĖĀspr	-673
ine	-674
weise	-675
olle	-676
esen	-677
‚ĖĀarbeit	-678
‚ĖĀjem	-679
mlich	-680
‚ĖĀmei	-681
‚ĖĀgrund	-682
ichten	-683
aut	-684
‚ĖĀfr	-685
‚ĖĀeinige	-686
‚ĖĀihn	-687
‚ĖĀ;	-688
‚ĖĀk√∂nnte	-689
esser	-690
tige	-691
‚ĖĀreg	-692
‚ĖĀverw	-693
ologie	-694
√§ndern	-695
dien	-696
kl	-697
‚ĖĀfre	-698
aum	-699
uss	-700
‚ĖĀverl	-701
unktion	-702
gr	-703
ade	-704
son	-705
‚ĖĀma	-706
mer	-707
ant	-708
att	-709
‚ĖĀstu	-710
ennen	-711
ha	-712
‚ĖĀwoll	-713
kte	-714
‚ĖĀwollen	-715
‚ĖĀschn	-716
‚ĖĀgehen	-717
ander	-718
anden	-719
‚ĖĀwurden	-720
‚ĖĀ'	-721
oren	-722
fr	-723
‚ĖĀdar√ľber	-724
‚ĖĀbeispiel	-725
‚ĖĀtats√§chlich	-726
vers	-727
‚ĖĀmeiner	-728
‚ĖĀwerde	-729
tlich	-730
‚ĖĀzie	-731
reich	-732
‚ĖĀdenken	-733
‚ĖĀwei√ü	-734
irn	-735
art	-736
hier	-737
net	-738
unde	-739
‚ĖĀihren	-740
ierte	-741
hn	-742
iv	-743
igkeit	-744
zeu	-745
est	-746
‚ĖĀproblem	-747
teil	-748
‚ĖĀaut	-749
√§d	-750
‚ĖĀsicher	-751
‚ĖĀfunktion	-752
‚ĖĀkomp	-753
√ľrlich	-754
‚ĖĀlei	-755
hin	-756
‚ĖĀf√ľhr	-757
‚ĖĀlang	-758
diese	-759
schieden	-760
gar	-761
‚ĖĀph	-762
schein	-763
‚ĖĀgab	-764
‚ĖĀsti	-765
‚ĖĀtra	-766
‚ĖĀseine	-767
amen	-768
‚ĖĀwarum	-769
utzen	-770
√§hrend	-771
nehmen	-772
‚ĖĀsta	-773
‚ĖĀ!	-774
‚ĖĀwill	-775
‚ĖĀsondern	-776
‚ĖĀneue	-777
alt	-778
‚ĖĀunserer	-779
tra	-780
‚ĖĀerz√§h	-781
‚ĖĀwasser	-782
‚ĖĀ5	-783
‚ĖĀdazu	-784
‚ĖĀbewe	-785
fer	-786
‚ĖĀinteress	-787
itt	-788
√§nd	-789
los	-790
ktiv	-791
‚ĖĀkommen	-792
‚ĖĀw√§re	-793
‚ĖĀmon	-794
‚ĖĀfrage	-795
‚ĖĀerst	-796
‚ĖĀdenke	-797
‚ĖĀversuch	-798
achten	-799
‚ĖĀwor	-800
‚ĖĀsol	-801
‚ĖĀvom	-802
‚ĖĀirgend	-803
‚ĖĀzwischen	-804
‚ĖĀmar	-805
‚ĖĀfinden	-806
dan	-807
gehen	-808
‚ĖĀgemein	-809
‚ĖĀh√§t	-810
dr	-811
‚ĖĀlebens	-812
√ľhl	-813
‚ĖĀeinmal	-814
‚ĖĀn√§ch	-815
zie	-816
‚ĖĀglaube	-817
‚ĖĀschl	-818
da	-819
‚ĖĀgemacht	-820
‚ĖĀsogar	-821
gie	-822
‚ĖĀihrer	-823
‚ĖĀgerade	-824
‚ĖĀanf	-825
alten	-826
geben	-827
‚ĖĀgeben	-828
‚ĖĀschu	-829
‚ĖĀdenen	-830
‚ĖĀnichts	-831
‚ĖĀl√∂	-832
‚ĖĀjeder	-833
‚ĖĀkommt	-834
bl	-835
th	-836
‚ĖĀpol	-837
keiten	-838
‚ĖĀbesser	-839
ativ	-840
√üer	-841
for	-842
‚ĖĀscha	-843
‚ĖĀwissenschaft	-844
ften	-845
‚ĖĀfor	-846
‚ĖĀersten	-847
‚ĖĀohne	-848
sel	-849
erik	-850
√∂l	-851
gew	-852
‚ĖĀgehirn	-853
‚ĖĀ20	-854
gan	-855
‚ĖĀkur	-856
ce	-857
licht	-858
‚ĖĀdaf√ľr	-859
‚ĖĀw√ľrden	-860
‚ĖĀzeigen	-861
‚ĖĀqu	-862
od	-863
‚ĖĀkre	-864
√∂ren	-865
‚ĖĀ19	-866
‚ĖĀprozent	-867
‚ĖĀpassiert	-868
‚ĖĀhau	-869
‚ĖĀletzten	-870
‚ĖĀfrauen	-871
‚ĖĀverschieden	-872
cher	-873
sehen	-874
schei	-875
uter	-876
‚ĖĀsieht	-877
‚ĖĀuni	-878
‚ĖĀ4	-879
‚ĖĀrei	-880
schl	-881
lung	-882
ierung	-883
‚ĖĀerste	-884
ys	-885
‚ĖĀverstehen	-886
‚ĖĀkonnte	-887
‚ĖĀbetr	-888
‚ĖĀdaten	-889
‚ĖĀprodu	-890
‚ĖĀspiel	-891
chten	-892
‚ĖĀmeisten	-893
tschaft	-894
gung	-895
‚ĖĀganze	-896
‚ĖĀmin	-897
‚ĖĀsa	-898
‚ĖĀbi	-899
‚ĖĀw√§hrend	-900
erst	-901
ss	-902
‚ĖĀnat√ľrlich	-903
‚ĖĀlassen	-904
imm	-905
‚ĖĀfol	-906
‚ĖĀmillionen	-907
‚ĖĀdaran	-908
√∂rt	-909
‚ĖĀinform	-910
hem	-911
unkt	-912
‚ĖĀarbeiten	-913
ahren	-914
√ľnf	-915
‚ĖĀsollte	-916
frik	-917
gra	-918
str	-919
‚ĖĀvier	-920
‚ĖĀetwa	-921
ekt	-922
gesch	-923
mus	-924
‚ĖĀfragen	-925
rank	-926
enden	-927
woh	-928
√∂rper	-929
‚ĖĀgro√üe	-930
‚ĖĀidee	-931
‚ĖĀele	-932
zin	-933
‚ĖĀins	-934
bs	-935
‚ĖĀschnell	-936
‚ĖĀung	-937
‚ĖĀsollten	-938
ange	-939
stellt	-940
‚ĖĀdank	-941
ckt	-942
yp	-943
innen	-944
utz	-945
‚ĖĀ10	-946
ult	-947
‚ĖĀbef	-948
ogen	-949
‚ĖĀmeinen	-950
‚ĖĀstar	-951
‚ĖĀwollte	-952
aufen	-953
legen	-954
‚ĖĀsprechen	-955
√§ng	-956
‚ĖĀk√∂nnten	-957
mme	-958
agt	-959
ker	-960
‚ĖĀgeld	-961
‚ĖĀver√§nder	-962
√üt	-963
‚ĖĀus	-964
‚ĖĀziemlich	-965
.000	-966
‚ĖĀsystem	-967
‚ĖĀstra	-968
ign	-969
ergie	-970
m√∂	-971
licher	-972
‚ĖĀbek	-973
ppe	-974
‚ĖĀmeinem	-975
schied	-976
‚ĖĀunivers	-977
‚ĖĀfin	-978
‚ĖĀplan	-979
‚ĖĀbekommen	-980
ts	-981
‚ĖĀdabei	-982
ord	-983
‚ĖĀti	-984
‚ĖĀraum	-985
tieren	-986
‚ĖĀhoch	-987
‚ĖĀjemand	-988
‚ĖĀgute	-989
ollar	-990
‚ĖĀcomp	-991
‚ĖĀbeh	-992
ide	-993
‚ĖĀgl√ľck	-994
√ľl	-995
ingt	-996
√§ren	-997
fall	-998
‚ĖĀsagt	-999
‚ĖĀbedeute	-1000
spr	-1001
‚ĖĀging	-1002
‚ĖĀende	-1003
‚ĖĀverg	-1004
ust	-1005
‚ĖĀnehmen	-1006
kun	-1007
‚ĖĀnah	-1008
eht	-1009
‚ĖĀlin	-1010
no	-1011
‚ĖĀdi	-1012
ate	-1013
‚ĖĀdarauf	-1014
‚ĖĀhel	-1015
ernen	-1016
‚ĖĀdir	-1017
gte	-1018
‚ĖĀh√∂	-1019
‚ĖĀgest	-1020
enz	-1021
‚ĖĀdoch	-1022
‚ĖĀfall	-1023
jekt	-1024
ay	-1025
‚ĖĀbereit	-1026
utter	-1027
ktur	-1028
‚ĖĀk√∂rper	-1029
‚ĖĀco	-1030
amil	-1031
‚ĖĀsah	-1032
twort	-1033
‚ĖĀverf	-1034
hl	-1035
denken	-1036
zei	-1037
ite	-1038
‚ĖĀverk	-1039
‚ĖĀamerik	-1040
‚ĖĀbo	-1041
‚ĖĀbuch	-1042
‚ĖĀsit	-1043
stand	-1044
‚ĖĀkleinen	-1045
laub	-1046
onder	-1047
ution	-1048
‚ĖĀbew	-1049
scheinlich	-1050
fte	-1051
itte	-1052
√§ter	-1053
pr	-1054
‚ĖĀspe	-1055
‚ĖĀglauben	-1056
‚ĖĀkind	-1057
reiben	-1058
‚ĖĀdollar	-1059
‚ĖĀweniger	-1060
‚ĖĀmom	-1061
‚ĖĀvielen	-1062
‚ĖĀorgan	-1063
sicht	-1064
‚ĖĀlernen	-1065
pl	-1066
‚ĖĀem	-1067
‚ĖĀwelche	-1068
nah	-1069
‚ĖĀbedeutet	-1070
‚ĖĀwunder	-1071
‚ĖĀsache	-1072
‚ĖĀentschei	-1073
ater	-1074
unter	-1075
tische	-1076
‚ĖĀfamil	-1077
kunft	-1078
ischer	-1079
‚ĖĀcomputer	-1080
‚ĖĀtechnologie	-1081
adt	-1082
arbei	-1083
‚ĖĀnamen	-1084
asch	-1085
‚ĖĀfal	-1086
‚ĖĀm√§n	-1087
‚ĖĀrecht	-1088
‚ĖĀunseren	-1089
‚ĖĀsch√∂n	-1090
annt	-1091
‚ĖĀang	-1092
‚ĖĀeigentlich	-1093
‚ĖĀdachte	-1094
sst	-1095
‚ĖĀihm	-1096
doch	-1097
ffent	-1098
ennt	-1099
‚ĖĀy	-1100
‚ĖĀafrik	-1101
‚ĖĀgro√üen	-1102
‚ĖĀget	-1103
‚ĖĀtei	-1104
‚ĖĀseit	-1105
‚ĖĀbringen	-1106
‚ĖĀgesehen	-1107
‚ĖĀstellen	-1108
..	-1109
‚ĖĀmann	-1110
‚ĖĀganzen	-1111
usst	-1112
‚ĖĀkleine	-1113
‚ĖĀfrei	-1114
‚ĖĀihrem	-1115
‚ĖĀenergie	-1116
‚ĖĀkomple	-1117
‚ĖĀsozi	-1118
id	-1119
‚ĖĀfil	-1120
‚ĖĀpoli	-1121
ga	-1122
‚ĖĀau√üer	-1123
oten	-1124
‚ĖĀperson	-1125
‚ĖĀfest	-1126
‚ĖĀschle	-1127
‚ĖĀweise	-1128
‚ĖĀbrauchen	-1129
orgen	-1130
‚ĖĀeben	-1131
‚ĖĀseite	-1132
ruck	-1133
raft	-1134
‚ĖĀjeden	-1135
ph	-1136
‚ĖĀvoll	-1137
‚ĖĀversch	-1138
ppen	-1139
‚ĖĀkar	-1140
ald	-1141
chs	-1142
‚ĖĀunterschied	-1143
‚ĖĀf√ľnf	-1144
‚ĖĀpar	-1145
‚ĖĀange	-1146
‚ĖĀwenig	-1147
‚ĖĀversuchen	-1148
bil	-1149
‚ĖĀgar	-1150
immt	-1151
ic	-1152
‚ĖĀho	-1153
dig	-1154
ffe	-1155
dung	-1156
achsen	-1157
‚ĖĀhinter	-1158
hema	-1159
alis	-1160
nung	-1161
tischen	-1162
‚ĖĀur	-1163
‚ĖĀlehr	-1164
‚ĖĀform	-1165
‚ĖĀwahrscheinlich	-1166
‚ĖĀrie	-1167
‚ĖĀ...	-1168
√§tz	-1169
‚ĖĀgru	-1170
lig	-1171
ert	-1172
land	-1173
‚ĖĀnutzen	-1174
‚ĖĀbesonder	-1175
tete	-1176
‚ĖĀoffen	-1177
‚ĖĀwirtschaft	-1178
essen	-1179
vol	-1180
leben	-1181
lei	-1182
‚ĖĀhil	-1183
‚ĖĀtre	-1184
‚ĖĀmenge	-1185
lick	-1186
‚ĖĀkeinen	-1187
ia	-1188
eren	-1189
‚ĖĀwoch	-1190
‚ĖĀgesund	-1191
‚ĖĀzukunft	-1192
schaften	-1193
mittel	-1194
‚ĖĀgesagt	-1195
kten	-1196
wohl	-1197
‚ĖĀsu	-1198
ierten	-1199
‚ĖĀmoment	-1200
‚ĖĀort	-1201
kon	-1202
‚ĖĀgern	-1203
‚ĖĀ6	-1204
‚ĖĀunglaub	-1205
dann	-1206
‚ĖĀh√§tte	-1207
‚ĖĀsp√§ter	-1208
‚ĖĀ‚Äě	-1209
√§hn	-1210
ernt	-1211
ultur	-1212
‚ĖĀern	-1213
stellung	-1214
zeit	-1215
‚ĖĀhoff	-1216
‚ĖĀessen	-1217
fft	-1218
ommen	-1219
‚ĖĀmag	-1220
‚ĖĀentde	-1221
‚ĖĀniem	-1222
‚ĖĀfast	-1223
viel	-1224
‚ĖĀgesell	-1225
‚ĖĀaugen	-1226
‚ĖĀerk	-1227
et	-1228
‚ĖĀtau	-1229
√üe	-1230
olg	-1231
‚ĖĀster	-1232
‚ĖĀ%	-1233
‚ĖĀok	-1234
‚ĖĀfot	-1235
‚ĖĀgra	-1236
alit√§t	-1237
‚ĖĀlicht	-1238
‚ĖĀnatur	-1239
‚ĖĀschwer	-1240
‚ĖĀbeim	-1241
‚ĖĀmusik	-1242
‚ĖĀ‚Äú	-1243
‚ĖĀpr	-1244
‚ĖĀgr√ľn	-1245
‚ĖĀindem	-1246
‚ĖĀeigenen	-1247
‚ĖĀkonnten	-1248
‚ĖĀbed	-1249
‚ĖĀfr√ľh	-1250
‚ĖĀhei√üt	-1251
umen	-1252
si	-1253
‚ĖĀbet	-1254
‚ĖĀ200	-1255
‚ĖĀschaffen	-1256
‚ĖĀfunktioniert	-1257
‚ĖĀbere	-1258
f√ľhr	-1259
‚ĖĀsy	-1260
‚ĖĀkrie	-1261
‚ĖĀjedes	-1262
ard	-1263
denn	-1264
gang	-1265
asse	-1266
‚ĖĀstadt	-1267
bringen	-1268
tiert	-1269
‚ĖĀerw	-1270
lie√ü	-1271
ogra	-1272
‚ĖĀbau	-1273
ruktur	-1274
‚ĖĀchin	-1275
eten	-1276
‚ĖĀoft	-1277
‚ĖĀrichtig	-1278
‚ĖĀel	-1279
schn	-1280
fel	-1281
eich	-1282
zeich	-1283
√§lt	-1284
reichen	-1285
‚ĖĀmutter	-1286
‚ĖĀf√§h	-1287
zt	-1288
gef√§hr	-1289
‚ĖĀmilliar	-1290
‚ĖĀeng	-1291
‚ĖĀschwier	-1292
‚ĖĀklar	-1293
aler	-1294
‚ĖĀorganis	-1295
‚ĖĀf√ľh	-1296
‚ĖĀerkl	-1297
‚ĖĀrich	-1298
‚ĖĀvert	-1299
reis	-1300
mp	-1301
welt	-1302
our	-1303
‚ĖĀerde	-1304
‚ĖĀallen	-1305
‚ĖĀseiner	-1306
‚ĖĀu	-1307
‚ĖĀverm	-1308
‚ĖĀaller	-1309
‚ĖĀhaus	-1310
satz	-1311
‚ĖĀkurz	-1312
‚ĖĀanders	-1313
bo	-1314
hau	-1315
‚ĖĀpers	-1316
volution	-1317
‚ĖĀerz√§hlen	-1318
ks	-1319
lichkeit	-1320
‚ĖĀlu	-1321
‚ĖĀprobleme	-1322
lassen	-1323
‚ĖĀat	-1324
‚ĖĀwohl	-1325
‚ĖĀeur	-1326
‚ĖĀhelfen	-1327
‚ĖĀ8	-1328
‚ĖĀthe	-1329
‚ĖĀnorm	-1330
‚ĖĀ√ľ	-1331
‚ĖĀherum	-1332
‚ĖĀfolgen	-1333
stoff	-1334
‚ĖĀinternet	-1335
‚ĖĀspielen	-1336
‚ĖĀkomm	-1337
atur	-1338
‚ĖĀhal	-1339
‚ĖĀpla	-1340
‚ĖĀtro	-1341
‚ĖĀneuen	-1342
‚ĖĀgesundheit	-1343
ahlen	-1344
‚ĖĀn√§chsten	-1345
‚ĖĀs√ľ	-1346
‚ĖĀkor	-1347
‚ĖĀweit	-1348
‚ĖĀtie	-1349
‚ĖĀliebe	-1350
hol	-1351
f√§l	-1352
‚ĖĀnein	-1353
‚ĖĀzeigt	-1354
ome	-1355
‚ĖĀexper	-1356
wo	-1357
‚ĖĀmedi	-1358
‚ĖĀerfolg	-1359
lo	-1360
ial	-1361
√ľnst	-1362
‚ĖĀgenug	-1363
‚ĖĀlange	-1364
‚ĖĀmater	-1365
‚ĖĀbegann	-1366
nisse	-1367
ehn	-1368
‚ĖĀro	-1369
‚ĖĀkennen	-1370
‚ĖĀunserem	-1371
‚ĖĀungef√§hr	-1372
‚ĖĀrob	-1373
‚ĖĀblei	-1374
ahrung	-1375
ott	-1376
wissen	-1377
‚ĖĀkultur	-1378
isten	-1379
‚ĖĀelekt	-1380
ucht	-1381
itten	-1382
sy	-1383
‚ĖĀvide	-1384
‚ĖĀru	-1385
na	-1386
chmal	-1387
‚ĖĀbem	-1388
‚ĖĀstr	-1389
system	-1390
‚ĖĀ7	-1391
sol	-1392
‚ĖĀbevor	-1393
hunder	-1394
liches	-1395
unst	-1396
‚ĖĀbauen	-1397
zess	-1398
‚ĖĀpr√§	-1399
‚ĖĀbisschen	-1400
‚ĖĀ9	-1401
einen	-1402
‚ĖĀjede	-1403
‚ĖĀ30	-1404
‚ĖĀ50	-1405
‚ĖĀflie	-1406
zeug	-1407
heiten	-1408
‚ĖĀeuch	-1409
ja	-1410
‚ĖĀkrank	-1411
ta	-1412
‚ĖĀusa	-1413
‚ĖĀ15	-1414
‚ĖĀinner	-1415
‚ĖĀfort	-1416
danke	-1417
‚ĖĀfeh	-1418
‚ĖĀeinzel	-1419
zus	-1420
‚ĖĀ100	-1421
richt	-1422
finden	-1423
‚ĖĀkunst	-1424
lte	-1425
‚ĖĀnew	-1426
‚ĖĀpri	-1427
‚ĖĀideen	-1428
‚ĖĀted	-1429
‚ĖĀwus	-1430
‚ĖĀinformationen	-1431
‚ĖĀb√ľr	-1432
‚ĖĀliegt	-1433
‚ĖĀdesign	-1434
‚ĖĀwert	-1435
bracht	-1436
enten	-1437
‚ĖĀverhalten	-1438
asst	-1439
‚ĖĀdich	-1440
kennen	-1441
‚ĖĀunternehmen	-1442
gramm	-1443
‚ĖĀtran	-1444
‚ĖĀgesam	-1445
‚ĖĀamerikan	-1446
jetzt	-1447
‚ĖĀver√§ndern	-1448
m√∂glich	-1449
iss	-1450
ition	-1451
‚ĖĀgro√üar	-1452
‚ĖĀgesellschaft	-1453
‚ĖĀtr	-1454
‚ĖĀschule	-1455
‚ĖĀplaneten	-1456
‚ĖĀseinen	-1457
raum	-1458
‚ĖĀglob	-1459
‚ĖĀstand	-1460
‚ĖĀarten	-1461
‚ĖĀreden	-1462
‚ĖĀhe	-1463
sche	-1464
‚ĖĀbel	-1465
‚ĖĀgeh√∂rt	-1466
√§dchen	-1467
‚ĖĀleuten	-1468
io	-1469
√§che	-1470
‚ĖĀ√ľberall	-1471
‚ĖĀmod	-1472
√ľcken	-1473
gem	-1474
‚ĖĀsagten	-1475
cke	-1476
‚ĖĀstehen	-1477
utzt	-1478
‚ĖĀnennen	-1479
inner	-1480
‚ĖĀto	-1481
‚ĖĀerh	-1482
‚ĖĀprojekt	-1483
‚ĖĀdarum	-1484
‚ĖĀbehand	-1485
kel	-1486
‚ĖĀsinn	-1487
‚ĖĀgener	-1488
schauen	-1489
‚ĖĀkopf	-1490
‚ĖĀbewusst	-1491
‚ĖĀanderes	-1492
vielen	-1493
‚ĖĀantwort	-1494
‚ĖĀmilliarden	-1495
√§nde	-1496
‚ĖĀkontr	-1497
glichen	-1498
‚ĖĀforsch	-1499
√ľtz	-1500
‚ĖĀober	-1501
‚ĖĀpati	-1502
ven	-1503
druck	-1504
‚ĖĀgeb√§u	-1505
‚ĖĀpunkt	-1506
‚ĖĀschul	-1507
‚ĖĀfilm	-1508
setzen	-1509
‚ĖĀ√§hn	-1510
‚ĖĀuniversum	-1511
etz	-1512
‚ĖĀmusste	-1513
‚ĖĀaktiv	-1514
‚ĖĀfar	-1515
‚ĖĀh√∂ren	-1516
‚ĖĀsechs	-1517
zahl	-1518
‚ĖĀjahrhunder	-1519
‚ĖĀafrika	-1520
grund	-1521
twor	-1522
‚ĖĀnetz	-1523
‚ĖĀoben	-1524
‚ĖĀvorher	-1525
‚ĖĀbereits	-1526
‚ĖĀerreichen	-1527
‚ĖĀentwickelt	-1528
fin	-1529
‚ĖĀlos	-1530
‚ĖĀmat	-1531
tigt	-1532
‚ĖĀgeschichten	-1533
‚ĖĀl√∂s	-1534
‚ĖĀanzu	-1535
dlich	-1536
igkeiten	-1537
eist	-1538
√ľhrt	-1539
kommt	-1540
‚ĖĀm√§nner	-1541
allen	-1542
‚ĖĀrobo	-1543
‚ĖĀhalten	-1544
‚ĖĀbenutzen	-1545
‚ĖĀausge	-1546
‚ĖĀ√∂ffent	-1547
min	-1548
‚ĖĀfa	-1549
zieh	-1550
‚ĖĀbesonders	-1551
√∂s	-1552
ris	-1553
‚ĖĀauto	-1554
einander	-1555
‚ĖĀverein	-1556
‚ĖĀverschiedene	-1557
‚ĖĀsteht	-1558
‚ĖĀgerne	-1559
‚ĖĀmachte	-1560
‚ĖĀnamens	-1561
rom	-1562
‚ĖĀpu	-1563
√∂hn	-1564
‚ĖĀseinem	-1565
‚ĖĀerkennen	-1566
‚ĖĀminuten	-1567
‚ĖĀschr	-1568
‚ĖĀli	-1569
‚ĖĀdarin	-1570
‚ĖĀteilen	-1571
voll	-1572
fra	-1573
‚ĖĀveran	-1574
‚ĖĀfamilie	-1575
itz	-1576
‚ĖĀflug	-1577
‚ĖĀh√§tten	-1578
rat	-1579
‚ĖĀbeob	-1580
‚ĖĀsch√ľ	-1581
‚ĖĀm√§dchen	-1582
‚ĖĀinteressan	-1583
pe	-1584
stra	-1585
alle	-1586
warum	-1587
orden	-1588
isches	-1589
‚ĖĀbestimm	-1590
√§nger	-1591
blik	-1592
tter	-1593
‚ĖĀres	-1594
andel	-1595
‚ĖĀtyp	-1596
auer	-1597
‚ĖĀgesch√§	-1598
indung	-1599
zieren	-1600
‚ĖĀfreund	-1601
gs	-1602
akter	-1603
‚ĖĀgef√ľhl	-1604
iges	-1605
‚ĖĀmu	-1606
‚ĖĀphys	-1607
dieses	-1608
‚ĖĀst√ľck	-1609
nach	-1610
‚ĖĀarm	-1611
‚ĖĀbas	-1612
‚ĖĀerinn	-1613
‚ĖĀmittel	-1614
ium	-1615
‚ĖĀinst	-1616
anzen	-1617
‚ĖĀentf	-1618
‚ĖĀbeein	-1619
ahn	-1620
aun	-1621
‚ĖĀvater	-1622
ume	-1623
‚ĖĀak	-1624
‚ĖĀrel	-1625
endet	-1626
‚ĖĀkosten	-1627
‚ĖĀunters	-1628
‚ĖĀindien	-1629
meine	-1630
‚ĖĀkomplex	-1631
ock	-1632
inen	-1633
‚ĖĀanst	-1634
annte	-1635
gestellt	-1636
‚ĖĀstunden	-1637
unge	-1638
neh	-1639
ho	-1640
‚ĖĀbilder	-1641
‚ĖĀfu	-1642
bare	-1643
halt	-1644
zentr	-1645
‚ĖĀgruppe	-1646
‚ĖĀeinzige	-1647
‚ĖĀsk	-1648
‚ĖĀbeginn	-1649
vi	-1650
omen	-1651
√∂lker	-1652
‚ĖĀangst	-1653
‚ĖĀstatt	-1654
‚ĖĀfir	-1655
richten	-1656
lie√ülich	-1657
‚ĖĀjedem	-1658
ings	-1659
‚ĖĀalt	-1660
‚ĖĀbesten	-1661
‚ĖĀluft	-1662
‚ĖĀbereich	-1663
‚ĖĀbraucht	-1664
‚ĖĀvorstellen	-1665
one	-1666
punkt	-1667
‚ĖĀergeb	-1668
‚ĖĀbemer	-1669
‚ĖĀeltern	-1670
‚ĖĀsprache	-1671
‚ĖĀmanchmal	-1672
rieben	-1673
‚ĖĀschauen	-1674
‚ĖĀop	-1675
werk	-1676
‚ĖĀwort	-1677
‚ĖĀged	-1678
‚ĖĀries	-1679
‚ĖĀna	-1680
‚ĖĀpf	-1681
‚ĖĀanw	-1682
st√§nd	-1683
‚ĖĀentwickeln	-1684
ehe	-1685
itiv	-1686
mein	-1687
haupt	-1688
lin	-1689
sein	-1690
affen	-1691
‚ĖĀbewegen	-1692
‚ĖĀgleiche	-1693
eigen	-1694
‚ĖĀhunder	-1695
‚ĖĀverschiedenen	-1696
bes	-1697
iere	-1698
‚ĖĀdis	-1699
euer	-1700
‚ĖĀhaupt	-1701
‚ĖĀirgendwie	-1702
‚ĖĀm√∂glichkeit	-1703
gten	-1704
oder	-1705
sych	-1706
‚ĖĀentst	-1707
‚ĖĀvideo	-1708
‚ĖĀdo	-1709
‚ĖĀmasch	-1710
‚ĖĀtreffen	-1711
‚ĖĀherz	-1712
sk	-1713
‚ĖĀk√§	-1714
‚ĖĀarch	-1715
‚ĖĀerwar	-1716
‚ĖĀnation	-1717
weil	-1718
‚ĖĀmedizin	-1719
‚ĖĀk√ľnst	-1720
‚ĖĀerhalten	-1721
ca	-1722
‚ĖĀst√§d	-1723
falls	-1724
‚ĖĀkap	-1725
ohn	-1726
‚ĖĀunterst	-1727
√§mlich	-1728
‚ĖĀwegen	-1729
bel	-1730
sei	-1731
esse	-1732
√§sst	-1733
‚ĖĀeinigen	-1734
‚ĖĀf√§l	-1735
‚ĖĀgott	-1736
‚ĖĀwollten	-1737
‚ĖĀsachen	-1738
‚ĖĀn√§h	-1739
‚ĖĀpo	-1740
‚ĖĀschwar	-1741
‚ĖĀgemeinsam	-1742
ismus	-1743
‚ĖĀumwelt	-1744
‚ĖĀ√§ndern	-1745
ider	-1746
‚ĖĀunbe	-1747
‚ĖĀfern	-1748
‚ĖĀdanke	-1749
‚ĖĀrep	-1750
‚ĖĀreich	-1751
‚ĖĀziel	-1752
h√§ng	-1753
‚ĖĀhause	-1754
‚ĖĀinnerhalb	-1755
trie	-1756
‚ĖĀvir	-1757
‚ĖĀunglaublich	-1758
tten	-1759
‚ĖĀdrau	-1760
gal	-1761
are	-1762
sta	-1763
‚ĖĀjen	-1764
enzen	-1765
‚ĖĀrest	-1766
‚ĖĀn√§mlich	-1767
annen	-1768
‚ĖĀsage	-1769
‚ĖĀkli	-1770
‚ĖĀbeiden	-1771
‚ĖĀpatienten	-1772
lossen	-1773
‚ĖĀbeginnen	-1774
√§ten	-1775
‚ĖĀeher	-1776
‚ĖĀwelch	-1777
tis	-1778
‚ĖĀk√ľ	-1779
genommen	-1780
wirk	-1781
‚ĖĀyor	-1782
‚ĖĀregierung	-1783
ziel	-1784
‚ĖĀniemand	-1785
‚ĖĀroboter	-1786
‚ĖĀtausen	-1787
‚ĖĀverwenden	-1788
‚ĖĀpos	-1789
‚ĖĀverr	-1790
‚ĖĀgeb√§ude	-1791
trag	-1792
‚ĖĀmik	-1793
‚ĖĀver√§ndert	-1794
‚ĖĀwerk	-1795
zustellen	-1796
rak	-1797
forder	-1798
‚ĖĀweltw	-1799
‚ĖĀkindern	-1800
‚ĖĀbez	-1801
‚ĖĀkommun	-1802
‚ĖĀpers√∂n	-1803
‚ĖĀschein	-1804
vest	-1805
‚ĖĀneur	-1806
‚ĖĀ]	-1807
lek	-1808
uer	-1809
tem	-1810
‚ĖĀgetan	-1811
ank	-1812
aden	-1813
schr	-1814
‚ĖĀintel	-1815
‚ĖĀkrebs	-1816
‚ĖĀbezieh	-1817
iet	-1818
iken	-1819
reifen	-1820
aktion	-1821
‚ĖĀ√ľberhaupt	-1822
‚ĖĀaufga	-1823
ore	-1824
‚ĖĀfe	-1825
ihr	-1826
denten	-1827
‚ĖĀpsych	-1828
‚ĖĀricht	-1829
‚ĖĀverschw	-1830
zum	-1831
danken	-1832
‚ĖĀanfang	-1833
‚ĖĀmenschlichen	-1834
sto	-1835
vielleicht	-1836
‚ĖĀfand	-1837
‚ĖĀerstaun	-1838
‚ĖĀeins	-1839
ip	-1840
‚ĖĀis	-1841
enne	-1842
durch	-1843
tigkeit	-1844
‚ĖĀfahr	-1845
bte	-1846
‚ĖĀwil	-1847
‚ĖĀl√§nder	-1848
‚ĖĀversucht	-1849
erk	-1850
blikum	-1851
‚ĖĀerzeu	-1852
‚ĖĀschreiben	-1853
‚ĖĀwin	-1854
‚ĖĀzehn	-1855
tei	-1856
‚ĖĀkn	-1857
√ľgen	-1858
‚ĖĀschau	-1859
‚ĖĀgleichen	-1860
zwei	-1861
stens	-1862
‚ĖĀwochen	-1863
onnen	-1864
‚ĖĀerre	-1865
‚ĖĀf√ľhren	-1866
‚ĖĀstruktur	-1867
‚ĖĀtut	-1868
gegen	-1869
rauen	-1870
‚ĖĀallem	-1871
‚ĖĀmorgen	-1872
‚ĖĀn√§chste	-1873
teten	-1874
‚ĖĀzwar	-1875
‚ĖĀno	-1876
v√∂lker	-1877
‚ĖĀsicht	-1878
‚ĖĀmaterial	-1879
ielt	-1880
ranken	-1881
‚ĖĀaufzu	-1882
ase	-1883
‚ĖĀ√§r	-1884
‚ĖĀsau	-1885
‚ĖĀlage	-1886
‚ĖĀtier	-1887
‚ĖĀprogramm	-1888
haus	-1889
‚ĖĀzeich	-1890
‚ĖĀerinner	-1891
ans	-1892
‚ĖĀbitte	-1893
ktor	-1894
schnitt	-1895
‚ĖĀherausforder	-1896
√§us	-1897
‚ĖĀzahl	-1898
tzlich	-1899
‚ĖĀtechnolog	-1900
sache	-1901
‚ĖĀschick	-1902
‚ĖĀvis	-1903
‚ĖĀlehrer	-1904
nov	-1905
‚ĖĀv√∂l	-1906
‚ĖĀfalsch	-1907
orie	-1908
‚ĖĀfing	-1909
anten	-1910
dam	-1911
eig	-1912
‚ĖĀka	-1913
‚ĖĀbab	-1914
‚ĖĀehr	-1915
‚ĖĀlab	-1916
‚ĖĀinvest	-1917
‚ĖĀju	-1918
‚ĖĀverh	-1919
‚ĖĀerscha	-1920
‚ĖĀtri	-1921
‚ĖĀgene	-1922
‚ĖĀinnov	-1923
‚ĖĀbedeut	-1924
√§ngt	-1925
‚ĖĀkom	-1926
‚ĖĀprof	-1927
‚ĖĀerle	-1928
‚ĖĀabsol	-1929
‚ĖĀauszu	-1930
‚ĖĀprozess	-1931
ligen	-1932
‚ĖĀkamen	-1933
eim	-1934
baren	-1935
nahme	-1936
‚ĖĀerfahrung	-1937
‚ĖĀentwicklung	-1938
‚ĖĀmussten	-1939
auso	-1940
‚ĖĀsen	-1941
‚ĖĀfinanz	-1942
‚ĖĀgesch√§ft	-1943
‚ĖĀ18	-1944
etzt	-1945
‚ĖĀtr√§	-1946
‚ĖĀmeer	-1947
‚ĖĀ√ľberr	-1948
arbeit	-1949
‚ĖĀmikro	-1950
‚ĖĀmathema	-1951
‚ĖĀmeines	-1952
‚ĖĀt√∂	-1953
‚ĖĀdirekt	-1954
‚ĖĀsitu	-1955
‚ĖĀ40	-1956
‚ĖĀbeste	-1957
‚ĖĀdingen	-1958
tau	-1959
mo	-1960
tho	-1961
dition	-1962
‚ĖĀchina	-1963
‚ĖĀweitere	-1964
‚ĖĀris	-1965
‚ĖĀtiere	-1966
‚ĖĀf√ľhlen	-1967
fiz	-1968
zept	-1969
‚ĖĀrad	-1970
ziert	-1971
‚ĖĀchem	-1972
‚ĖĀr√ľck	-1973
‚ĖĀdemok	-1974
‚ĖĀeurop	-1975
‚ĖĀherr	-1976
‚ĖĀtages	-1977
han	-1978
mar	-1979
hlen	-1980
‚ĖĀpfl	-1981
fl√§che	-1982
‚ĖĀzer	-1983
pa	-1984
‚ĖĀdeu	-1985
‚ĖĀhar	-1986
‚ĖĀwes	-1987
√§hlen	-1988
‚ĖĀneben	-1989
‚ĖĀfreunde	-1990
indet	-1991
ers	-1992
yn	-1993
‚ĖĀdun	-1994
‚ĖĀobwohl	-1995
‚ĖĀleiden	-1996
tag	-1997
‚ĖĀjunge	-1998
‚ĖĀsieben	-1999
‚ĖĀsek	-2000
‚ĖĀeigene	-2001
‚ĖĀletzte	-2002
heu	-2003
ive	-2004
urs	-2005
‚ĖĀsolche	-2006
‚ĖĀgedanken	-2007
ager	-2008
‚ĖĀbringt	-2009
‚ĖĀwusste	-2010
tte	-2011
uns	-2012
inde	-2013
dieser	-2014
‚ĖĀboden	-2015
‚ĖĀdamals	-2016
‚ĖĀsicherheit	-2017
‚ĖĀgol	-2018
‚ĖĀsamm	-2019
‚ĖĀalter	-2020
‚ĖĀelektr	-2021
‚ĖĀgrunde	-2022
dar	-2023
‚ĖĀpart	-2024
‚ĖĀexist	-2025
‚ĖĀv√∂llig	-2026
‚ĖĀworden	-2027
bau	-2028
zip	-2029
‚ĖĀhol	-2030
ienen	-2031
‚ĖĀkraft	-2032
‚ĖĀl√§sst	-2033
‚ĖĀunten	-2034
‚ĖĀhervor	-2035
‚ĖĀlesen	-2036
‚ĖĀwider	-2037
sichtlich	-2038
rieb	-2039
nahmen	-2040
tre	-2041
ure	-2042
‚ĖĀfas	-2043
‚ĖĀw√§ren	-2044
‚ĖĀm√∂glichkeiten	-2045
sph	-2046
‚ĖĀfer	-2047
achst	-2048
‚ĖĀtief	-2049
ative	-2050
‚ĖĀerfor	-2051
‚ĖĀhilfe	-2052
‚ĖĀjedoch	-2053
dete	-2054
lungs	-2055
viele	-2056
‚ĖĀthema	-2057
kehr	-2058
stet	-2059
‚ĖĀsuch	-2060
‚ĖĀ12	-2061
‚ĖĀyork	-2062
‚ĖĀon	-2063
h√∂ren	-2064
ograf	-2065
√∂tzlich	-2066
‚ĖĀfragte	-2067
‚ĖĀbetrachten	-2068
to	-2069
bung	-2070
j√§hr	-2071
‚ĖĀverf√ľ	-2072
‚ĖĀfliegen	-2073
‚ĖĀjob	-2074
ionen	-2075
lie√üen	-2076
‚ĖĀerlau	-2077
‚ĖĀplatz	-2078
ve	-2079
lef	-2080
‚ĖĀzent	-2081
‚ĖĀverbr	-2082
setz	-2083
s√§tz	-2084
‚ĖĀokay	-2085
‚ĖĀinformation	-2086
uren	-2087
rieden	-2088
‚ĖĀmenschliche	-2089
einer	-2090
annten	-2091
ziehen	-2092
‚ĖĀsollen	-2093
‚ĖĀstaaten	-2094
‚ĖĀfunktionieren	-2095
√ľcher	-2096
‚ĖĀl√∂sen	-2097
‚ĖĀjungen	-2098
‚ĖĀentscheiden	-2099
‚ĖĀmor	-2100
‚ĖĀlern	-2101
‚ĖĀgo	-2102
‚ĖĀgesetz	-2103
‚ĖĀarchite	-2104
‚ĖĀsterben	-2105
‚ĖĀempf	-2106
‚ĖĀwich	-2107
‚ĖĀderen	-2108
itze	-2109
‚ĖĀsex	-2110
‚ĖĀmodell	-2111
‚ĖĀverbunden	-2112
sm	-2113
‚ĖĀblau	-2114
‚ĖĀzweite	-2115
zug	-2116
spro	-2117
‚ĖĀter	-2118
‚ĖĀdessen	-2119
‚ĖĀbleiben	-2120
tat	-2121
‚ĖĀ25	-2122
immen	-2123
achstum	-2124
‚ĖĀbesch√§	-2125
‚ĖĀzahlen	-2126
‚ĖĀ√∂l	-2127
‚ĖĀeis	-2128
‚ĖĀoze	-2129
bauen	-2130
√§lter	-2131
dungen	-2132
tragen	-2133
‚ĖĀsuchen	-2134
iff	-2135
‚ĖĀgeist	-2136
‚ĖĀschwierig	-2137
ala	-2138
‚ĖĀkri	-2139
f√ľhren	-2140
‚ĖĀdefin	-2141
co	-2142
cen	-2143
‚ĖĀtage	-2144
‚ĖĀbesteht	-2145
‚ĖĀwoche	-2146
‚ĖĀlaufen	-2147
‚ĖĀinteressant	-2148
‚ĖĀ[	-2149
tens	-2150
achtet	-2151
‚ĖĀlangsam	-2152
roh	-2153
itzen	-2154
aren	-2155
√§chst	-2156
‚ĖĀzerst	-2157
‚ĖĀentdeck	-2158
‚ĖĀgenauso	-2159
scht	-2160
‚ĖĀkolle	-2161
w√§r	-2162
‚ĖĀindi	-2163
‚ĖĀprin	-2164
arbeitet	-2165
‚ĖĀgemeinschaft	-2166
chter	-2167
‚ĖĀschli	-2168
‚ĖĀ√§nder	-2169
icher	-2170
gebung	-2171
‚ĖĀstellt	-2172
kre	-2173
fahr	-2174
lage	-2175
‚ĖĀschwe	-2176
‚ĖĀmonate	-2177
‚ĖĀkranken	-2178
dik	-2179
spiele	-2180
‚ĖĀklima	-2181
‚ĖĀdeshalb	-2182
spe	-2183
nicht	-2184
‚ĖĀteam	-2185
merk	-2186
alter	-2187
‚ĖĀaufge	-2188
‚ĖĀzuvor	-2189
‚ĖĀtechnik	-2190
‚ĖĀwelches	-2191
riff	-2192
‚ĖĀf√ľhrt	-2193
kraft	-2194
‚ĖĀmarkt	-2195
‚ĖĀneues	-2196
‚ĖĀkaufen	-2197
‚ĖĀl√∂sung	-2198
‚ĖĀaussehen	-2199
‚ĖĀfamilien	-2200
ile	-2201
blick	-2202
‚ĖĀchar	-2203
‚ĖĀgesicht	-2204
‚ĖĀh√∂r	-2205
‚ĖĀpolitik	-2206
‚ĖĀverantwort	-2207
‚ĖĀerkl√§r	-2208
‚ĖĀ√ľberzeu	-2209
‚ĖĀberu	-2210
gef√ľhl	-2211
elte	-2212
‚ĖĀbro	-2213
‚ĖĀpap	-2214
sieht	-2215
zeigt	-2216
‚ĖĀaben	-2217
‚ĖĀben√∂	-2218
‚ĖĀhast	-2219
‚ĖĀnutz	-2220
aschen	-2221
‚ĖĀgr√∂√üte	-2222
‚ĖĀsprach	-2223
‚ĖĀl√§ndern	-2224
‚ĖĀtrotz	-2225
ud	-2226
alien	-2227
‚ĖĀbein	-2228
‚ĖĀguten	-2229
nat	-2230
‚ĖĀst√§r	-2231
elbe	-2232
wert	-2233
‚ĖĀstelle	-2234
‚ĖĀgefunden	-2235
‚ĖĀersch	-2236
zeuge	-2237
‚ĖĀhinein	-2238
anischen	-2239
‚ĖĀerinnern	-2240
zw	-2241
spir	-2242
‚ĖĀacht	-2243
‚ĖĀmite	-2244
weisen	-2245
‚ĖĀgr√∂√üten	-2246
‚ĖĀf√§higkeit	-2247
‚ĖĀextr	-2248
‚ĖĀkrieg	-2249
‚ĖĀantwor	-2250
‚ĖĀbesch√§f	-2251
ue	-2252
igt	-2253
√§uf	-2254
‚ĖĀunseres	-2255
‚ĖĀgegen√ľber	-2256
‚ĖĀvergleich	-2257
jen	-2258
‚ĖĀzug	-2259
‚ĖĀm√§nn	-2260
‚ĖĀmitein	-2261
ond	-2262
ieten	-2263
‚ĖĀgr√∂√üer	-2264
‚ĖĀpublikum	-2265
kle	-2266
jekte	-2267
‚ĖĀbewegung	-2268
xt	-2269
auft	-2270
reck	-2271
atten	-2272
‚ĖĀindu	-2273
‚ĖĀtransp	-2274
‚ĖĀschlie√ülich	-2275
gn	-2276
‚ĖĀner	-2277
‚ĖĀzellen	-2278
‚ĖĀbeeinfl	-2279
cker	-2280
reiten	-2281
prochen	-2282
‚ĖĀverwand	-2283
dert	-2284
‚ĖĀerschaffen	-2285
umm	-2286
fort	-2287
‚ĖĀspa	-2288
‚ĖĀblick	-2289
‚ĖĀextrem	-2290
‚ĖĀanderer	-2291
‚ĖĀgelernt	-2292
‚ĖĀm√∂chten	-2293
‚ĖĀscheint	-2294
√ľcke	-2295
igten	-2296
wegen	-2297
‚ĖĀihres	-2298
‚ĖĀintelligen	-2299
‚ĖĀfant	-2300
‚ĖĀmuster	-2301
‚ĖĀdrau√üen	-2302
ance	-2303
hren	-2304
‚ĖĀ√ľbr	-2305
unehmen	-2306
‚ĖĀgl√ľcklich	-2307
√§√ü	-2308
aner	-2309
‚ĖĀgewalt	-2310
‚ĖĀkontroll	-2311
gi	-2312
stu	-2313
weg	-2314
‚ĖĀlau	-2315
‚ĖĀnahm	-2316
√∂ffent	-2317
‚ĖĀbev√∂lker	-2318
do	-2319
‚ĖĀwahl	-2320
eister	-2321
‚ĖĀherauszu	-2322
mt	-2323
√§uft	-2324
‚ĖĀsehe	-2325
‚ĖĀautos	-2326
‚ĖĀlabor	-2327
inne	-2328
‚ĖĀsuper	-2329
samkeit	-2330
‚ĖĀgewesen	-2331
‚ĖĀwachsen	-2332
ochen	-2333
‚ĖĀozean	-2334
gew√∂hn	-2335
gliche	-2336
‚ĖĀperfe	-2337
‚ĖĀ√§	-2338
fol	-2339
√ľckt	-2340
‚ĖĀpassieren	-2341
sw	-2342
ikation	-2343
gessen	-2344
‚ĖĀerkl√§ren	-2345
ali	-2346
‚ĖĀ√∂ff	-2347
‚ĖĀverle	-2348
‚ĖĀvergangen	-2349
‚ĖĀ√ľberleben	-2350
bten	-2351
‚ĖĀmache	-2352
‚ĖĀreihe	-2353
gesetzt	-2354
‚ĖĀschritt	-2355
‚ĖĀt√§	-2356
‚ĖĀiden	-2357
‚ĖĀwissenschaftler	-2358
‚ĖĀkleines	-2359
‚ĖĀnachdem	-2360
‚ĖĀmiteinander	-2361
‚ĖĀdig	-2362
‚ĖĀanal	-2363
‚ĖĀnord	-2364
‚ĖĀjemals	-2365
‚ĖĀmedien	-2366
‚ĖĀanfangen	-2367
‚ĖĀpl√∂tzlich	-2368
‚ĖĀnachdenken	-2369
ese	-2370
sor	-2371
line	-2372
ware	-2373
‚ĖĀrelig	-2374
‚ĖĀstark	-2375
‚ĖĀevolution	-2376
‚ĖĀrevolution	-2377
iko	-2378
‚ĖĀ60	-2379
dass	-2380
‚ĖĀraus	-2381
‚ĖĀgeworden	-2382
‚ĖĀstudenten	-2383
lauf	-2384
‚ĖĀb√ľrger	-2385
‚ĖĀdanach	-2386
‚ĖĀdaraus	-2387
‚ĖĀfanden	-2388
‚ĖĀwahrheit	-2389
uelle	-2390
‚ĖĀdigit	-2391
agieren	-2392
‚ĖĀbeginnt	-2393
‚ĖĀrichtung	-2394
‚ĖĀjahrhundert	-2395
√§ss	-2396
gende	-2397
‚ĖĀding	-2398
‚ĖĀver√∂ffent	-2399
‚ĖĀtechnologien	-2400
wass	-2401
‚ĖĀkont	-2402
zellen	-2403
‚ĖĀanzahl	-2404
‚ĖĀgef√§hr	-2405
pfer	-2406
‚ĖĀbar	-2407
‚ĖĀverbindung	-2408
ont	-2409
fahren	-2410
‚ĖĀinspir	-2411
‚ĖĀniemals	-2412
ales	-2413
ment	-2414
‚ĖĀrein	-2415
‚ĖĀnimmt	-2416
‚ĖĀteile	-2417
‚ĖĀkonzentr	-2418
pfen	-2419
ament	-2420
nation	-2421
‚ĖĀtradition	-2422
f√§h	-2423
ity	-2424
ren	-2425
rift	-2426
weis	-2427
‚ĖĀfel	-2428
heute	-2429
stung	-2430
‚ĖĀk√ľnstler	-2431
zogen	-2432
√§lfte	-2433
‚ĖĀaufre	-2434
‚ĖĀstimme	-2435
‚ĖĀkreativ	-2436
dent	-2437
√ľtzen	-2438
‚ĖĀmolek	-2439
‚ĖĀleicht	-2440
‚ĖĀsituation	-2441
‚ĖĀgro√üartig	-2442
uell	-2443
‚ĖĀkil	-2444
elten	-2445
‚ĖĀstud	-2446
‚ĖĀnacht	-2447
‚ĖĀverloren	-2448
ieg	-2449
‚ĖĀhinaus	-2450
sprechen	-2451
‚ĖĀschlecht	-2452
lungen	-2453
‚ĖĀkleiner	-2454
nat√ľrlich	-2455
gangen	-2456
‚ĖĀkrankheit	-2457
‚ĖĀser	-2458
‚ĖĀfoto	-2459
‚ĖĀeinfl	-2460
‚ĖĀreise	-2461
‚ĖĀstaat	-2462
‚ĖĀbekommt	-2463
‚ĖĀdaher	-2464
‚ĖĀmetho	-2465
‚ĖĀ√ľberw	-2466
‚ĖĀgebaut	-2467
‚ĖĀphysik	-2468
‚ĖĀbist	-2469
‚ĖĀindivi	-2470
‚ĖĀschrieb	-2471
les	-2472
‚ĖĀ80	-2473
‚ĖĀgebe	-2474
‚ĖĀindividu	-2475
‚ĖĀma√ü	-2476
‚ĖĀaufmerk	-2477
‚ĖĀverwendet	-2478
ka	-2479
era	-2480
‚ĖĀw√∂r	-2481
‚ĖĀtoll	-2482
‚ĖĀgezeigt	-2483
√§nden	-2484
‚ĖĀgesp	-2485
‚ĖĀbeide	-2486
‚ĖĀlieben	-2487
‚ĖĀaufgabe	-2488
‚ĖĀbenutzt	-2489
‚ĖĀgenannt	-2490
‚ĖĀumgebung	-2491
‚ĖĀsonnen	-2492
‚ĖĀsym	-2493
‚ĖĀstellte	-2494
‚ĖĀernst	-2495
‚ĖĀfindet	-2496
‚ĖĀbildung	-2497
‚ĖĀfu√ü	-2498
‚ĖĀkat	-2499
‚ĖĀt√ľr	-2500
√§ngen	-2501
‚ĖĀblut	-2502
zeitig	-2503
‚ĖĀmedik	-2504
‚ĖĀinstit	-2505
‚ĖĀstimmt	-2506
‚ĖĀbedeutung	-2507
rum	-2508
teilt	-2509
‚ĖĀabge	-2510
‚ĖĀformen	-2511
‚ĖĀrichtige	-2512
unkte	-2513
‚ĖĀgere	-2514
roffen	-2515
unsere	-2516
‚ĖĀprinzip	-2517
lang	-2518
√§nge	-2519
‚ĖĀdor	-2520
‚ĖĀengl	-2521
‚ĖĀalten	-2522
‚ĖĀfaszin	-2523
‚ĖĀrolle	-2524
krie	-2525
‚ĖĀmet	-2526
‚ĖĀrau	-2527
‚ĖĀegal	-2528
‚ĖĀmiss	-2529
‚ĖĀsonst	-2530
‚ĖĀallein	-2531
‚ĖĀsoziale	-2532
‚ĖĀvorstellung	-2533
kam	-2534
‚ĖĀregel	-2535
‚ĖĀfahren	-2536
‚ĖĀfehler	-2537
‚ĖĀerreicht	-2538
‚ĖĀtatsache	-2539
mung	-2540
‚ĖĀschrei	-2541
verb	-2542
‚ĖĀstra√üen	-2543
‚ĖĀentfernt	-2544
‚ĖĀinternation	-2545
haft	-2546
techn	-2547
it√§ten	-2548
‚ĖĀlinks	-2549
lten	-2550
‚ĖĀdisk	-2551
‚ĖĀpreis	-2552
‚ĖĀgingen	-2553
‚ĖĀbekannt	-2554
‚ĖĀgegeben	-2555
ins	-2556
rop	-2557
‚ĖĀeff	-2558
‚ĖĀerd	-2559
‚ĖĀgr√∂√üe	-2560
‚ĖĀm√∂gen	-2561
‚ĖĀamerika	-2562
zer	-2563
ieht	-2564
tzut	-2565
‚ĖĀsor	-2566
otion	-2567
‚ĖĀzeige	-2568
‚ĖĀfertig	-2569
‚ĖĀnachzu	-2570
‚ĖĀsofort	-2571
‚ĖĀerfolgreich	-2572
‚ĖĀver√§nderung	-2573
ame	-2574
kar	-2575
lagen	-2576
tzutage	-2577
‚ĖĀziehen	-2578
imen	-2579
daten	-2580
ument	-2581
‚ĖĀ√§lter	-2582
‚ĖĀh√§lfte	-2583
‚ĖĀl√§nger	-2584
‚ĖĀversuche	-2585
tats√§chlich	-2586
asen	-2587
eiden	-2588
√§ndig	-2589
‚ĖĀbekam	-2590
gef√ľhrt	-2591
‚ĖĀpflanzen	-2592
‚ĖĀherausforderung	-2593
‚ĖĀkan	-2594
‚ĖĀlok	-2595
‚ĖĀpriv	-2596
‚ĖĀhoffe	-2597
ror	-2598
ator	-2599
digen	-2600
‚ĖĀmoral	-2601
‚ĖĀforschung	-2602
‚ĖĀschlechte	-2603
ari	-2604
zep	-2605
‚ĖĀjemanden	-2606
‚ĖĀregen	-2607
‚ĖĀmeinung	-2608
‚ĖĀca	-2609
‚ĖĀwest	-2610
‚ĖĀmitte	-2611
go	-2612
‚ĖĀtot	-2613
bildung	-2614
‚ĖĀbakter	-2615
‚ĖĀstra√üe	-2616
‚ĖĀwesent	-2617
‚ĖĀemotion	-2618
‚ĖĀmathematik	-2619
√§ume	-2620
immel	-2621
machen	-2622
wirtschaft	-2623
√ľch	-2624
‚ĖĀwand	-2625
struktur	-2626
‚ĖĀphil	-2627
ierungen	-2628
iti	-2629
itter	-2630
‚ĖĀjung	-2631
‚ĖĀsetzen	-2632
arbeiten	-2633
‚ĖĀinteressiert	-2634
‚ĖĀdau	-2635
lefon	-2636
‚ĖĀstrom	-2637
‚ĖĀpapier	-2638
‚ĖĀbrachte	-2639
mu	-2640
sph√§re	-2641
‚ĖĀrealit√§t	-2642
k√∂n	-2643
wind	-2644
einige	-2645
w√§hrend	-2646
alerweise	-2647
‚ĖĀgenommen	-2648
‚ĖĀweltweit	-2649
‚ĖĀzeu	-2650
iment	-2651
‚ĖĀeinfluss	-2652
haben	-2653
abh√§ng	-2654
dessen	-2655
‚ĖĀabsolut	-2656
beh	-2657
‚ĖĀ11	-2658
‚ĖĀvoraus	-2659
‚ĖĀeinfache	-2660
‚ĖĀkomplett	-2661
‚ĖĀwachstum	-2662
‚ĖĀgeneration	-2663
‚ĖĀf√§higkeiten	-2664
reg	-2665
‚ĖĀdna	-2666
‚ĖĀdra	-2667
‚ĖĀanges	-2668
jenigen	-2669
‚ĖĀallgem	-2670
‚ĖĀliegen	-2671
legt	-2672
ierend	-2673
‚ĖĀb√ľcher	-2674
‚ĖĀgeboren	-2675
bew	-2676
‚ĖĀtest	-2677
‚ĖĀeinzu	-2678
‚ĖĀhinzu	-2679
‚ĖĀgeschieht	-2680
tr√§	-2681
‚ĖĀpoten	-2682
‚ĖĀgesamte	-2683
‚ĖĀschneller	-2684
‚ĖĀdein	-2685
ichtet	-2686
‚ĖĀvereinigten	-2687
‚ĖĀentwicklungs	-2688
ktive	-2689
‚ĖĀnennt	-2690
deshalb	-2691
‚ĖĀmachten	-2692
‚ĖĀ√∂k	-2693
rist	-2694
‚ĖĀ√§hnlich	-2695
‚ĖĀmaschine	-2696
gru	-2697
‚ĖĀga	-2698
‚ĖĀapp	-2699
‚ĖĀprak	-2700
‚ĖĀeinzelne	-2701
‚ĖĀgeschrieben	-2702
endung	-2703
ftware	-2704
‚ĖĀidenti	-2705
‚ĖĀfortschr	-2706
ib	-2707
‚ĖĀ000	-2708
‚ĖĀtod	-2709
‚ĖĀstre	-2710
‚ĖĀmoder	-2711
ratie	-2712
‚ĖĀgoog	-2713
ologen	-2714
‚ĖĀfirma	-2715
‚ĖĀschmer	-2716
‚ĖĀerkennt	-2717
‚ĖĀergebnis	-2718
‚ĖĀwind	-2719
wasser	-2720
‚ĖĀonline	-2721
‚ĖĀtragen	-2722
‚ĖĀanstatt	-2723
‚ĖĀdurchschnitt	-2724
w√ľr	-2725
‚ĖĀoper	-2726
‚ĖĀerschein	-2727
‚ĖĀerwachsen	-2728
feld	-2729
ister	-2730
√§tzen	-2731
‚ĖĀexperimen	-2732
‚ĖĀmitgef√ľhl	-2733
fre	-2734
fern	-2735
ummer	-2736
‚ĖĀurspr	-2737
‚ĖĀentscheidungen	-2738
kur	-2739
isse	-2740
tist	-2741
‚ĖĀeuropa	-2742
‚ĖĀverurs	-2743
‚ĖĀsc	-2744
istan	-2745
‚ĖĀdiag	-2746
‚ĖĀkrei	-2747
‚ĖĀbenutz	-2748
‚ĖĀwichtige	-2749
schu	-2750
‚ĖĀfinde	-2751
‚ĖĀgutes	-2752
‚ĖĀstudie	-2753
‚ĖĀzuerst	-2754
‚ĖĀfantast	-2755
‚ĖĀvertrauen	-2756
okay	-2757
‚ĖĀexp	-2758
‚ĖĀrede	-2759
‚ĖĀgebur	-2760
‚ĖĀmonat	-2761
‚ĖĀrechts	-2762
‚ĖĀansehen	-2763
‚ĖĀauswirk	-2764
‚ĖĀdachten	-2765
‚ĖĀoberfl√§che	-2766
‚ĖĀnachrichten	-2767
chan	-2768
glie	-2769
√∂sen	-2770
schung	-2771
uellen	-2772
‚ĖĀdruck	-2773
‚ĖĀeinge	-2774
‚ĖĀsonne	-2775
‚ĖĀregeln	-2776
‚ĖĀherauszufinden	-2777
bin	-2778
‚ĖĀbot	-2779
igens	-2780
√ľssel	-2781
‚ĖĀst√§dte	-2782
‚ĖĀbeziehung	-2783
‚ĖĀgesprochen	-2784
gl	-2785
‚ĖĀnahe	-2786
‚ĖĀkompli	-2787
tim	-2788
mpfen	-2789
‚ĖĀvorbei	-2790
‚ĖĀbegannen	-2791
‚ĖĀinteressante	-2792
‚ĖĀaufmerksamkeit	-2793
imp	-2794
‚ĖĀta	-2795
‚ĖĀsign	-2796
‚ĖĀjahrz	-2797
indungen	-2798
‚ĖĀschulen	-2799
‚ĖĀwichtiger	-2800
‚ĖĀ&	-2801
‚ĖĀhig	-2802
tikel	-2803
ussen	-2804
‚ĖĀf√ľhl	-2805
‚ĖĀprodukt	-2806
‚ĖĀla	-2807
isst	-2808
‚ĖĀabzu	-2809
‚ĖĀkarte	-2810
‚ĖĀeinzelnen	-2811
wand	-2812
indest	-2813
stehen	-2814
‚ĖĀverlassen	-2815
√§hlt	-2816
‚ĖĀans	-2817
essour	-2818
‚ĖĀgro√üer	-2819
schw	-2820
‚ĖĀgelegen	-2821
‚ĖĀgruppen	-2822
50	-2823
‚ĖĀ90	-2824
‚ĖĀhy	-2825
‚ĖĀmy	-2826
uchs	-2827
‚ĖĀ199	-2828
‚ĖĀord	-2829
‚ĖĀfalls	-2830
‚ĖĀseiten	-2831
‚ĖĀbeobachten	-2832
wissenschaft	-2833
ds	-2834
fik	-2835
‚ĖĀet	-2836
seit	-2837
‚ĖĀgek	-2838
‚ĖĀlauf	-2839
‚ĖĀprote	-2840
‚ĖĀschla	-2841
‚ĖĀvergessen	-2842
‚ĖĀakt	-2843
‚ĖĀbewegt	-2844
‚ĖĀspeziel	-2845
‚ĖĀpassierte	-2846
‚ĖĀgearbeitet	-2847
‚ĖĀbewusstsein	-2848
pen	-2849
ragt	-2850
‚ĖĀeffe	-2851
‚ĖĀmeter	-2852
‚ĖĀoffensichtlich	-2853
ina	-2854
√ľss	-2855
hand	-2856
stru	-2857
‚ĖĀdorf	-2858
‚ĖĀnachhal	-2859
‚ĖĀbedeuten	-2860
ons	-2861
‚ĖĀpe	-2862
obil	-2863
jeder	-2864
‚ĖĀbestimmt	-2865
‚ĖĀreaktion	-2866
‚ĖĀkontrolle	-2867
ll	-2868
nete	-2869
statt	-2870
‚ĖĀheim	-2871
essern	-2872
‚ĖĀsahen	-2873
‚ĖĀbemerken	-2874
‚ĖĀverst√§nd	-2875
‚ĖĀerm√∂glich	-2876
‚ĖĀbev√∂lkerung	-2877
‚ĖĀ/	-2878
wel	-2879
‚ĖĀra	-2880
‚ĖĀsan	-2881
‚ĖĀziv	-2882
‚ĖĀsitzen	-2883
zte	-2884
bild	-2885
flik	-2886
√§tze	-2887
schlag	-2888
‚ĖĀgrenzen	-2889
‚ĖĀversuchte	-2890
lex	-2891
atte	-2892
recht	-2893
‚ĖĀgro√ües	-2894
‚ĖĀsozialen	-2895
‚ĖĀsee	-2896
‚ĖĀbegr	-2897
ath	-2898
hnung	-2899
eltsam	-2900
‚ĖĀkonzept	-2901
‚ĖĀhoffnung	-2902
‚ĖĀgleichzeitig	-2903
ry	-2904
‚ĖĀh√ľ	-2905
inge	-2906
produ	-2907
schul	-2908
tiger	-2909
‚ĖĀbald	-2910
‚ĖĀbestimmten	-2911
‚ĖĀmanche	-2912
‚ĖĀmonaten	-2913
‚ĖĀexperiment	-2914
‚ĖĀinnovation	-2915
ose	-2916
‚ĖĀaf	-2917
‚ĖĀsh	-2918
zies	-2919
‚ĖĀbaum	-2920
‚ĖĀneun	-2921
uchten	-2922
werfen	-2923
‚ĖĀsorgen	-2924
‚ĖĀpositiv	-2925
‚ĖĀvortrag	-2926
ba	-2927
nt	-2928
geh	-2929
‚ĖĀ16	-2930
‚ĖĀarme	-2931
amerik	-2932
‚ĖĀzweiten	-2933
‚ĖĀanschauen	-2934
seh	-2935
rech	-2936
setzt	-2937
stein	-2938
‚ĖĀfisch	-2939
‚ĖĀtaten	-2940
‚ĖĀressour	-2941
‚ĖĀdien	-2942
‚ĖĀdeine	-2943
‚ĖĀhimmel	-2944
gibt	-2945
schluss	-2946
‚ĖĀgoogle	-2947
‚ĖĀuniversit√§t	-2948
az	-2949
‚ĖĀjap	-2950
alles	-2951
‚ĖĀspa√ü	-2952
essere	-2953
‚ĖĀnat√ľr	-2954
‚ĖĀst√§ndig	-2955
‚ĖĀmenschheit	-2956
‚ĖĀ‚ÄĒ	-2957
ith	-2958
‚ĖĀas	-2959
‚ĖĀhiv	-2960
‚ĖĀredu	-2961
altung	-2962
‚ĖĀarbeits	-2963
‚ĖĀgeschehen	-2964
‚ĖĀverlieren	-2965
tler	-2966
orien	-2967
‚ĖĀh√§uf	-2968
‚ĖĀw√∂rter	-2969
‚ĖĀzugang	-2970
‚ĖĀwussten	-2971
√∂ff	-2972
‚ĖĀ14	-2973
auch	-2974
lern	-2975
‚ĖĀorte	-2976
‚ĖĀpr√§sen	-2977
‚ĖĀnachbar	-2978
‚ĖĀgewinnen	-2979
windigkeit	-2980
zur	-2981
eines	-2982
herap	-2983
rauch	-2984
‚ĖĀm√∂glichen	-2985
‚ĖĀrichtigen	-2986
‚ĖĀzumindest	-2987
deten	-2988
ielle	-2989
mmern	-2990
orfen	-2991
quenz	-2992
‚ĖĀbilden	-2993
ban	-2994
blich	-2995
stern	-2996
‚ĖĀwann	-2997
‚ĖĀzuf√§l	-2998
‚ĖĀpersonen	-2999
it√§r	-3000
sion	-3001
igner	-3002
‚ĖĀrund	-3003
‚ĖĀverfol	-3004
‚ĖĀseltsam	-3005
‚ĖĀsoftware	-3006
‚ĖĀhab	-3007
schir	-3008
‚ĖĀfreu	-3009
‚ĖĀger√§t	-3010
‚ĖĀschei	-3011
‚ĖĀarbeitete	-3012
‚ĖĀton	-3013
‚ĖĀwebs	-3014
‚ĖĀfeuer	-3015
‚ĖĀorten	-3016
‚ĖĀstamm	-3017
‚ĖĀkannst	-3018
win	-3019
ssen	-3020
‚ĖĀdro	-3021
masch	-3022
sagen	-3023
‚ĖĀbleibt	-3024
‚ĖĀbessere	-3025
‚ĖĀdemokratie	-3026
ief	-3027
immer	-3028
inder	-3029
‚ĖĀgala	-3030
‚ĖĀsohn	-3031
‚ĖĀgebiet	-3032
‚ĖĀspezies	-3033
‚ĖĀtelefon	-3034
‚ĖĀheutzutage	-3035
sum	-3036
‚ĖĀlag	-3037
orben	-3038
eitung	-3039
‚ĖĀgeheim	-3040
‚ĖĀerz√§hlt	-3041
‚ĖĀproduzieren	-3042
lam	-3043
onie	-3044
‚ĖĀbat	-3045
‚ĖĀkern	-3046
gleich	-3047
‚ĖĀangef	-3048
‚ĖĀschreck	-3049
rab	-3050
‚ĖĀechte	-3051
‚ĖĀh√∂her	-3052
‚ĖĀaussieht	-3053
‚ĖĀverbessern	-3054
‚ĖĀtrau	-3055
sweise	-3056
‚ĖĀspezi	-3057
zeichnet	-3058
‚ĖĀsch√ľler	-3059
sh	-3060
√∂h	-3061
‚ĖĀ‚ôę	-3062
kop	-3063
‚ĖĀvol	-3064
tiver	-3065
√ľtter	-3066
nehmer	-3067
‚ĖĀdahin	-3068
‚ĖĀterror	-3069
‚ĖĀmot	-3070
etzen	-3071
weder	-3072
‚ĖĀgalax	-3073
‚ĖĀn√§her	-3074
‚ĖĀtrain	-3075
par	-3076
‚ĖĀstudien	-3077
‚ĖĀtausende	-3078
fa	-3079
‚ĖĀind	-3080
raten	-3081
mann	-3082
netz	-3083
√ľhne	-3084
‚ĖĀdeta	-3085
‚ĖĀarmut	-3086
‚ĖĀebene	-3087
‚ĖĀzivil	-3088
‚ĖĀvoller	-3089
‚ĖĀnachricht	-3090
‚ĖĀ¬ę	-3091
dah	-3092
ull	-3093
√∂st	-3094
‚ĖĀad	-3095
eisen	-3096
ferenz	-3097
‚ĖĀau√üen	-3098
‚ĖĀern√§hr	-3099
‚ĖĀlandes	-3100
‚ĖĀkonflik	-3101
‚ĖĀwirklichkeit	-3102
‚ĖĀvergangenheit	-3103
iter	-3104
twas	-3105
r√§fte	-3106
‚ĖĀuner	-3107
‚ĖĀdenkt	-3108
‚ĖĀarbeitet	-3109
ama	-3110
√§chen	-3111
‚ĖĀnenne	-3112
‚ĖĀtagen	-3113
‚ĖĀbefinden	-3114
‚ĖĀgesamten	-3115
‚ĖĀsekunden	-3116
‚ĖĀbeispiele	-3117
‚ĖĀkr	-3118
plan	-3119
‚ĖĀuhr	-3120
inken	-3121
‚ĖĀunm√∂glich	-3122
‚ĖĀverbesser	-3123
‚ĖĀentscheidung	-3124
rise	-3125
‚ĖĀcar	-3126
‚ĖĀk√ľr	-3127
‚ĖĀwinz	-3128
‚ĖĀf√ľhrte	-3129
‚ĖĀerzeugen	-3130
‚ĖĀgebracht	-3131
‚ĖĀsprachen	-3132
‚ĖĀ17	-3133
ograph	-3134
sionen	-3135
treten	-3136
‚ĖĀbehau	-3137
‚ĖĀbiolog	-3138
‚ĖĀnachzudenken	-3139
ct	-3140
‚ĖĀsto	-3141
holen	-3142
‚ĖĀkeiner	-3143
menschen	-3144
‚ĖĀ√§u	-3145
abel	-3146
wann	-3147
‚ĖĀbri	-3148
ulation	-3149
‚ĖĀerlaubt	-3150
‚ĖĀtrotzdem	-3151
‚ĖĀw√ľ	-3152
gr√∂√ü	-3153
‚ĖĀhaut	-3154
‚ĖĀkaum	-3155
‚ĖĀtraf	-3156
‚ĖĀregion	-3157
‚ĖĀerfahren	-3158
‚ĖĀentdecken	-3159
‚ĖĀgro√üartige	-3160
nur	-3161
‚ĖĀant	-3162
teile	-3163
‚ĖĀalte	-3164
‚ĖĀlinie	-3165
‚ĖĀaltern	-3166
‚ĖĀfrieden	-3167
‚ĖĀbakterien	-3168
genie	-3169
‚ĖĀfirmen	-3170
‚ĖĀaufgrund	-3171
‚ĖĀunabh√§ng	-3172
‚ĖĀvorstell	-3173
‚ĖĀkrankheiten	-3174
‚ĖĀkommunikation	-3175
bi	-3176
fs	-3177
ox	-3178
rad	-3179
√∂pf	-3180
ball	-3181
iker	-3182
mals	-3183
‚ĖĀgr√ľ	-3184
‚ĖĀlog	-3185
‚ĖĀw√ľn	-3186
press	-3187
ativen	-3188
‚ĖĀobjekt	-3189
‚ĖĀdadurch	-3190
‚ĖĀsolchen	-3191
‚ĖĀantworten	-3192
√§te	-3193
√ľhle	-3194
‚ĖĀm√§ch	-3195
‚ĖĀh√§nde	-3196
‚ĖĀpr√§si	-3197
‚ĖĀkombin	-3198
‚ĖĀhandeln	-3199
‚ĖĀsammeln	-3200
gr√ľn	-3201
‚ĖĀjohn	-3202
‚ĖĀchines	-3203
‚ĖĀverste	-3204
‚ĖĀtheorie	-3205
‚ĖĀbestimmte	-3206
‚ĖĀzusammenh	-3207
‚ĖĀamerikanischen	-3208
ps	-3209
stes	-3210
zimmer	-3211
‚ĖĀenglisch	-3212
licherweise	-3213
‚ĖĀ70	-3214
abil	-3215
ital	-3216
‚ĖĀbus	-3217
twend	-3218
‚ĖĀberg	-3219
‚ĖĀworte	-3220
‚ĖĀdritte	-3221
‚ĖĀleidenschaft	-3222
oli	-3223
tro	-3224
‚ĖĀker	-3225
‚ĖĀpil	-3226
‚ĖĀs√ľd	-3227
werke	-3228
‚ĖĀansch	-3229
peratur	-3230
‚ĖĀauswirkungen	-3231
ix	-3232
ghan	-3233
igar	-3234
gebracht	-3235
‚ĖĀprofess	-3236
‚ĖĀgekommen	-3237
‚ĖĀverbinden	-3238
st√§	-3239
‚ĖĀfl√ľ	-3240
‚ĖĀrunter	-3241
‚ĖĀnormalerweise	-3242
‚ĖĀmer	-3243
‚ĖĀh√∂ch	-3244
‚ĖĀquad	-3245
‚ĖĀgespr	-3246
‚ĖĀwarten	-3247
‚ĖĀergebnisse	-3248
m√§√ü	-3249
pla	-3250
falt	-3251
‚ĖĀand	-3252
‚ĖĀzun	-3253
‚ĖĀstol	-3254
tierte	-3255
anische	-3256
erstoff	-3257
‚ĖĀgef√§ng	-3258
‚ĖĀmillion	-3259
‚ĖĀverbrei	-3260
‚ĖĀressourcen	-3261
lan	-3262
mod	-3263
‚ĖĀth	-3264
√ľtzt	-3265
seite	-3266
‚ĖĀdeut	-3267
‚ĖĀzeug	-3268
‚ĖĀhilft	-3269
izieren	-3270
ssystem	-3271
tischer	-3272
‚ĖĀbienen	-3273
‚ĖĀsowohl	-3274
‚ĖĀspielt	-3275
‚ĖĀentschieden	-3276
‚ĖĀbaby	-3277
‚ĖĀheil	-3278
‚ĖĀsand	-3279
‚ĖĀereig	-3280
‚ĖĀtrans	-3281
‚ĖĀgefragt	-3282
‚ĖĀ√ľbrigens	-3283
‚ĖĀamerikaner	-3284
‚ĖĀf√ľ	-3285
lose	-3286
altet	-3287
iegel	-3288
inter	-3289
‚ĖĀhirn	-3290
isation	-3291
‚ĖĀriesige	-3292
‚ĖĀverstand	-3293
‚ĖĀcharakter	-3294
‚ĖĀdiejenigen	-3295
ums	-3296
bert	-3297
chsel	-3298
izien	-3299
√§nomen	-3300
‚ĖĀerwei	-3301
‚ĖĀkohlen	-3302
‚ĖĀsodass	-3303
‚ĖĀarbeite	-3304
‚ĖĀhundert	-3305
‚ĖĀfotograf	-3306
‚ĖĀverstanden	-3307
‚ĖĀuntersuchen	-3308
lige	-3309
stag	-3310
‚ĖĀf√∂r	-3311
reche	-3312
‚ĖĀanti	-3313
‚ĖĀh√∂he	-3314
‚ĖĀverd	-3315
ichter	-3316
‚ĖĀinnen	-3317
‚ĖĀleisten	-3318
‚ĖĀ¬Ľ	-3319
haf	-3320
hil	-3321
ils	-3322
oma	-3323
‚ĖĀlas	-3324
volle	-3325
‚ĖĀfluss	-3326
‚ĖĀfotos	-3327
‚ĖĀpoliz	-3328
‚ĖĀmessen	-3329
‚ĖĀirgendwo	-3330
‚ĖĀnational	-3331
eite	-3332
geht	-3333
‚ĖĀhum	-3334
eitet	-3335
‚ĖĀh√§lt	-3336
‚ĖĀbrust	-3337
‚ĖĀafghan	-3338
‚ĖĀstrate	-3339
ingungen	-3340
‚ĖĀnotwend	-3341
‚ĖĀeinander	-3342
‚ĖĀentdeckt	-3343
‚ĖĀgestellt	-3344
‚ĖĀkollegen	-3345
‚ĖĀerm√∂glicht	-3346
‚ĖĀ13	-3347
nungen	-3348
rochen	-3349
‚ĖĀl√§uft	-3350
ierende	-3351
‚ĖĀordnung	-3352
‚ĖĀinstitution	-3353
‚ĖĀd√ľr	-3354
ossen	-3355
‚ĖĀpark	-3356
antwor	-3357
‚ĖĀretten	-3358
‚ĖĀwohn	-3359
‚ĖĀber√ľh	-3360
‚ĖĀbezug	-3361
‚ĖĀenorm	-3362
‚ĖĀzeigte	-3363
‚ĖĀmethode	-3364
‚ĖĀau√üerhalb	-3365
mel	-3366
bald	-3367
aktiv	-3368
daher	-3369
√ľllen	-3370
‚ĖĀfein	-3371
‚ĖĀfrem	-3372
‚ĖĀlust	-3373
ometer	-3374
teilen	-3375
‚ĖĀkampf	-3376
‚ĖĀsinne	-3377
‚ĖĀchance	-3378
‚ĖĀgr√ľnden	-3379
‚ĖĀsysteme	-3380
‚ĖĀsch√ľtzen	-3381
‚ĖĀunterschei	-3382
‚ĖĀherausfinden	-3383
‚ĖĀ21	-3384
‚ĖĀku	-3385
‚ĖĀfund	-3386
ierter	-3387
laufen	-3388
mitteln	-3389
‚ĖĀjahres	-3390
‚ĖĀnieder	-3391
‚ĖĀhandelt	-3392
‚ĖĀgeschaffen	-3393
‚ĖĀregierungen	-3394
abr	-3395
h√§lt	-3396
samm	-3397
‚ĖĀdenk	-3398
assung	-3399
‚ĖĀh√∂rte	-3400
trieben	-3401
‚ĖĀgeburt	-3402
‚ĖĀmedikamen	-3403
‚ĖĀgrundlegen	-3404
‚ĖĀarchitektur	-3405
‚ĖĀorganisation	-3406
leg	-3407
rate	-3408
‚ĖĀkol	-3409
‚ĖĀzwe	-3410
‚ĖĀlebt	-3411
‚ĖĀbelie	-3412
‚ĖĀgew√∂hn	-3413
‚ĖĀingenie	-3414
‚ĖĀfreiheit	-3415
‚ĖĀherstellen	-3416
oss	-3417
‚ĖĀausw	-3418
‚ĖĀcool	-3419
‚ĖĀunver	-3420
‚ĖĀfr√ľher	-3421
zunehmen	-3422
‚ĖĀstatist	-3423
‚ĖĀverdien	-3424
‚ĖĀwelcher	-3425
‚ĖĀbefindet	-3426
‚ĖĀbestehen	-3427
‚ĖĀerz√§hlte	-3428
‚ĖĀglobalen	-3429
ek	-3430
‚ĖĀeigent	-3431
‚ĖĀentweder	-3432
‚ĖĀverst√§ndnis	-3433
‚ĖĀtrei	-3434
mension	-3435
st√§ndig	-3436
arbeiter	-3437
‚ĖĀherunter	-3438
‚ĖĀph√§nomen	-3439
‚ĖĀkrankenhaus	-3440
rt	-3441
rig	-3442
buch	-3443
arten	-3444
‚ĖĀk√∂nig	-3445
‚ĖĀliebl	-3446
‚ĖĀmotiv	-3447
‚ĖĀflugzeug	-3448
hi	-3449
√ľrf	-3450
ante	-3451
‚ĖĀerfahr	-3452
‚ĖĀnahrung	-3453
‚ĖĀinteresse	-3454
ies	-3455
ynam	-3456
asche	-3457
r√§sen	-3458
‚ĖĀhart	-3459
‚ĖĀnerv	-3460
‚ĖĀger√§u	-3461
‚ĖĀmittler	-3462
‚ĖĀpartner	-3463
‚ĖĀschlimm	-3464
‚ĖĀeinzigen	-3465
‚ĖĀwundersch	-3466
‚ĖĀunterst√ľtz	-3467
‚ĖĀunterst√ľtzen	-3468
wart	-3469
‚ĖĀblo	-3470
‚ĖĀrom	-3471
‚ĖĀgele	-3472
gebaut	-3473
greifen	-3474
‚ĖĀbisher	-3475
‚ĖĀspiele	-3476
‚ĖĀschmerz	-3477
‚ĖĀeinkommen	-3478
‚ĖĀgetroffen	-3479
‚ĖĀmaschinen	-3480
‚ĖĀschl√ľssel	-3481
oph	-3482
frika	-3483
genau	-3484
‚ĖĀb√ľro	-3485
‚ĖĀl√§ch	-3486
ktoren	-3487
schirm	-3488
‚ĖĀb√ľhne	-3489
‚ĖĀwesen	-3490
schiede	-3491
‚ĖĀmeeres	-3492
‚ĖĀ201	-3493
‚ĖĀkop	-3494
‚ĖĀausl	-3495
stoffe	-3496
barkeit	-3497
‚ĖĀverkaufen	-3498
‚ĖĀklin	-3499
‚ĖĀbetrie	-3500
‚ĖĀartikel	-3501
‚ĖĀ√∂ffentlichen	-3502
orn	-3503
‚ĖĀgr√ľnde	-3504
‚ĖĀselben	-3505
ow	-3506
ton	-3507
vie	-3508
‚ĖĀumf	-3509
‚ĖĀwol	-3510
organ	-3511
rifft	-3512
st√ľck	-3513
√§user	-3514
‚ĖĀname	-3515
‚ĖĀvari	-3516
iellen	-3517
st√§nde	-3518
wandel	-3519
‚ĖĀsuche	-3520
‚ĖĀebenso	-3521
‚ĖĀbetrachtet	-3522
hnen	-3523
mehr	-3524
‚ĖĀbege	-3525
astrop	-3526
‚ĖĀfarbe	-3527
‚ĖĀgehirns	-3528
‚ĖĀschwarz	-3529
‚ĖĀerwarten	-3530
ulti	-3531
scher	-3532
‚ĖĀarzt	-3533
‚ĖĀinse	-3534
passen	-3535
‚ĖĀdauer	-3536
‚ĖĀpunkte	-3537
‚ĖĀverhin	-3538
‚ĖĀmehrere	-3539
‚ĖĀposition	-3540
‚ĖĀzeitpunkt	-3541
‚ĖĀbehandlung	-3542
hy	-3543
cks	-3544
pfl	-3545
urg	-3546
‚ĖĀof	-3547
‚ĖĀwa	-3548
nein	-3549
‚ĖĀmark	-3550
‚ĖĀkreis	-3551
‚ĖĀdrogen	-3552
‚ĖĀklasse	-3553
‚ĖĀerleben	-3554
√ľll	-3555
takt	-3556
‚ĖĀmuse	-3557
selben	-3558
‚ĖĀtraum	-3559
‚ĖĀfinger	-3560
‚ĖĀurspr√ľn	-3561
‚ĖĀdasselbe	-3562
‚ĖĀnetzwerk	-3563
‚ĖĀau√üergew√∂hn	-3564
ed	-3565
ande	-3566
ihre	-3567
schte	-3568
liegen	-3569
‚ĖĀarmen	-3570
sichtig	-3571
‚ĖĀherzen	-3572
‚ĖĀehrlich	-3573
‚ĖĀerinnere	-3574
bli	-3575
eid	-3576
jem	-3577
sage	-3578
laden	-3579
riere	-3580
‚ĖĀsetz	-3581
‚ĖĀstei	-3582
‚ĖĀ√∂kon	-3583
‚ĖĀdesto	-3584
‚ĖĀstunde	-3585
‚ĖĀgeschah	-3586
‚ĖĀebenfalls	-3587
pag	-3588
‚ĖĀkm	-3589
wick	-3590
itann	-3591
‚ĖĀabsch	-3592
‚ĖĀbeweg	-3593
ulieren	-3594
gefunden	-3595
‚ĖĀl√∂sungen	-3596
‚ĖĀuntersuch	-3597
‚ĖĀwichtigste	-3598
gere	-3599
eisch	-3600
‚ĖĀgewe	-3601
‚ĖĀlaut	-3602
‚ĖĀtisch	-3603
‚ĖĀkamera	-3604
‚ĖĀrechte	-3605
‚ĖĀspricht	-3606
‚ĖĀerfunden	-3607
‚ĖĀwunderbar	-3608
rier	-3609
stik	-3610
stre	-3611
√∂nen	-3612
‚ĖĀfen	-3613
‚ĖĀball	-3614
‚ĖĀmars	-3615
‚ĖĀguter	-3616
erweise	-3617
‚ĖĀfangen	-3618
‚ĖĀmilit√§r	-3619
‚ĖĀschicken	-3620
‚ĖĀgef√§ngnis	-3621
‚ĖĀbeziehungen	-3622
‚ĖĀjahrhunderts	-3623
‚ĖĀunglaubliche	-3624
r√§n	-3625
‚ĖĀpop	-3626
ahmen	-3627
‚ĖĀkenne	-3628
spielen	-3629
‚ĖĀbehaup	-3630
‚ĖĀsobald	-3631
m√∂glichen	-3632
ma√ü	-3633
ron	-3634
ehme	-3635
‚ĖĀdok	-3636
‚ĖĀgil	-3637
‚ĖĀm√§r	-3638
‚ĖĀsim	-3639
‚ĖĀwenige	-3640
‚ĖĀerfahrungen	-3641
√§st	-3642
afft	-3643
ffer	-3644
stimm	-3645
ielten	-3646
‚ĖĀinstr	-3647
‚ĖĀindust	-3648
‚ĖĀnahmen	-3649
‚ĖĀrisiko	-3650
‚ĖĀselten	-3651
‚ĖĀheutigen	-3652
√∂se	-3653
ahlt	-3654
loss	-3655
‚ĖĀkal	-3656
alist	-3657
indust	-3658
‚ĖĀgewal	-3659
‚ĖĀtitel	-3660
zusagen	-3661
‚ĖĀf√ľhlte	-3662
‚ĖĀkontin	-3663
‚ĖĀsch√∂nheit	-3664
‚ĖĀ198	-3665
ittel	-3666
‚ĖĀgrad	-3667
‚ĖĀhigh	-3668
‚ĖĀlond	-3669
‚ĖĀf√§llt	-3670
‚ĖĀmobil	-3671
ahrungs	-3672
‚ĖĀ√∂ffnen	-3673
‚ĖĀgedacht	-3674
‚ĖĀverr√ľckt	-3675
geschichte	-3676
‚ĖĀbehandeln	-3677
frastruktur	-3678
‚ĖĀver√§nderungen	-3679
pu	-3680
‚ĖĀ500	-3681
w√§rts	-3682
‚ĖĀfallen	-3683
‚ĖĀschutz	-3684
industrie	-3685
‚ĖĀeinfachen	-3686
vel	-3687
gaben	-3688
ma√üen	-3689
schutz	-3690
‚ĖĀniedr	-3691
‚ĖĀ√§u√üer	-3692
‚ĖĀlachen	-3693
‚ĖĀsommer	-3694
‚ĖĀsozial	-3695
‚ĖĀzeiten	-3696
fil	-3697
ids	-3698
ket	-3699
‚ĖĀ1,	-3700
gest	-3701
‚ĖĀs√§u	-3702
dings	-3703
‚ĖĀhung	-3704
‚ĖĀwege	-3705
untern	-3706
‚ĖĀabend	-3707
‚ĖĀspitze	-3708
itannien	-3709
‚ĖĀstimmen	-3710
‚ĖĀklimawandel	-3711
gut	-3712
‚ĖĀarg	-3713
‚ĖĀign	-3714
‚ĖĀgehe	-3715
‚ĖĀstandard	-3716
‚ĖĀerstaunlich	-3717
z√ľ	-3718
‚ĖĀbu	-3719
bahn	-3720
√ľllt	-3721
‚ĖĀbio	-3722
‚ĖĀtru	-3723
‚ĖĀauge	-3724
‚ĖĀahnung	-3725
‚ĖĀaussch	-3726
‚ĖĀglobale	-3727
‚ĖĀjemandem	-3728
alisierung	-3729
‚ĖĀfolgendes	-3730
wen	-3731
text	-3732
vier	-3733
‚ĖĀecht	-3734
‚ĖĀh√∂rt	-3735
‚ĖĀvorh	-3736
raucht	-3737
‚ĖĀliste	-3738
‚ĖĀoptim	-3739
dr√ľcken	-3740
